{
    "@11": "Você receberá um link via SMS, onde será necessário realizar a validação com os seguintes passos:\n\n1. Enviar uma foto do documento.\n2. Enviar uma foto do rosto.\n\nImportante: Ao realizar a validação do documento, selecione a opção \"Não utilizar documento\" para que a atualização seja feita corretamente.\n\nSomente após a conclusão desse processo, o seu endereço será atualizado no sistema.",
    "@15": "Peço que aguarde de 10 a 15 dias úteis para a atualização do código em seu aplicativo Brasilcard Digital e de 15 a 20 dias úteis para o seu cartão chegar em seu endereço.",
    "@1acomp": "Para acompanhar a solicitação do nosso cartão VISA\n\nBaixe o aplicativo aqui:\n\nAndroid: https://play.google.com/store/apps/details?id=br.com.brasilcard.app_banco_digital&pcampaignid=web_share\n\niPhone: https://apps.apple.com/br/app/brasilcard-digital/id1593431800\n\nPosso ajudar com mais alguma dúvida?",
    "@1canal": "Siga o canal \"BrasilCard VISA Oficial\" no WhatsApp e receba novidades, ofertas, lembretes e tudo relacionado ao seu cartão BrasilCard VISA.\n\nAcesse este link e depois clique em \"Seguir\", no canto superior direito da tela: https://whatsapp.com/channel/0029VaaTdoyCsU9Mc7qu0L3T,",
    "@1cc": "Com o cartão físico ou o virtual?",
    "@1confir": "Obrigada pelas confirmações!",
    "@1d": "É o primeiro desbloqueio do cartão?",
    "@1des": "Realizei o desbloqueio do seu cartão e ele já está disponível para uso. Em função do bloqueio por senha, foi enviada uma nova para o número de telefone cadastrado e pode ser utilizada normalmente.\n\nVale lembrar que ela pode ser alterada através do aplicativo, acessando o menu \"Perfil\" > \"Configurações do Cartão\" > \"Alterar Senha\", onde será possível criar uma nova senha.\n\nPosso te ajudar em algo mais ou resta alguma dúvida?",
    "@1end": "O endereço informado está divergente do cadastrado em sistema. Você possui algum outro endereço? Por exemplo, o que cadastrou para receber o cartão?",
    "@1t": "Disponha, fico muito feliz em ter ajudado!",
    "@1v": "O que houve com a primeira via do seu cartão?",
    "@1w": "Siga o canal \"BrasilCard VISA Oficial\" no WhatsApp e receba novidades, ofertas, lembretes e tudo relacionado ao seu cartão BrasilCard VISA. Acesse este link e depois clique em \"Seguir\", no canto superior direito da tela: https://whatsapp.com/channel/0029VaaTdoyCsU9Mc7qu0L3TBrasilCard VISA Oficial | WhatsApp Channel https://whatsapp.com",
    "@20": "Irei adicionar os complementos e solicitar o reenvio do cartão. Só mais um momento.",
    "@21": "Atualização no endereço e reenvio do cartão. Código: / Chat:",
    "@24": "Informação sobre baixa bancária:\n\nPagamentos realizados em outros bancos têm a baixa bancária processada em até 24 horas úteis.\n\nJá os pagamentos feitos com saldo em conta BrasilCard são processados em até 30 minutos.\n\nPeço que aguarde o prazo total para a baixa do pagamento e acompanhe o status diretamente no aplicativo.",
    "@2agil": "Estou direcionando o seu atendimento para o setor de Empréstimo Ágil. Por favor, aguarde um momento enquanto conecto você com o setor responsável.",
    "@2apli": "Trabalhamos com dois aplicativos. Verifique qual aplicativo da Brasilcard você baixou.",
    "@2app": "Trabalhamos com 2 aplicativos. Verifique qual você baixou, por gentileza.",
    "@2aum": "A solicitação de aumento de limite é realizada exclusivamente pelo aplicativo. No entanto, estamos enfrentando uma instabilidade nessa função, e o aumento não está sendo possível no momento.\n\nMas não se preocupe! Nosso setor de TI já está trabalhando na correção do erro. Enquanto isso, o sistema realizará automaticamente uma verificação do seu cadastro para que o aumento ocorra sem necessidade de ação adicional da sua parte.\n\nFicou alguma dúvida? Posso te ajudar com mais alguma coisa?",
    "@2c": "Será gerado um novo código para a nova emissão de cartão, e ficará disponível no app na aba Rastreio de cartão.",
    "@2dig": "Me informe os 4 últimos dígitos do seu cartão físico.",
    "@2indiq": "Quando é realizada uma indicação, o cliente recebe uma recompensa no valor de R$ 20,00. A recompensa é concedida ao cliente em sua conta Brasil Card Digital, após a aprovação do amigo indicado, e o valor será creditado na conta em até 7 dias úteis.",
    "@2m": "Qual seria o motivo da segunda via do cartão?",
    "@2sg1": "Neste cenário, para realizar a solicitação de segunda via, é cobrada uma taxa no valor de R$ 19,90 em sua próxima fatura. Posso prosseguir?",
    "@2sg3": "Solicitação de segunda via realizada com sucesso. O prazo de entrega é de 15 a 20 dias úteis, podendo ser entregue antes no endereço cadastrado.\n\nPosso ajudar em algo mais ou há alguma dúvida?",
    "@2st": "Podemos solicitar agora mesmo a 2ª via de seu cartão sem custo algum e ele estará disponível para você começar a utilizar em um prazo de 15 a 20 dias úteis. Tudo bem?",
    "@2sv": "Verifiquei no sistema que vai ser necessário solicitar a segunda via do seu cartão.\n\nPosso prosseguir?",
    "@2t": "Neste cenário, para realizar a solicitação de segunda via, é cobrada uma taxa no valor de R$ 19,90 em sua próxima fatura.\n\nPosso prosseguir?",
    "@2vc": "Prezado cliente, para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Ok?\n\n— Nome Completo\n— Endereço Completo (Rua, número, bairro, cidade e CEP)\n— Telefone com DDD\n— 4 últimos dígitos do cartão físico (caso não tenha recebido, informe o RG)\n\nObs.: Por gentileza, encaminhar tudo em uma única mensagem para facilitar a confirmação.",
    "@2vfat": "Sua fatura foi enviada com sucesso. Ajudo você em algo mais?",
    "@2via": "Sua solicitação de segunda via foi realizada com sucesso!\n\nO prazo de entrega é de 15 a 20 dias úteis, mas existe a possibilidade de que seja entregue antes no endereço cadastrado. Assim que o código de rastreio for gerado, você poderá acompanhá-lo diretamente no Aplicativo, na aba Rastreio de Cartão.\n\nHá mais alguma coisa em que posso te ajudar ou alguma dúvida? Estou à disposição!",
    "@2vs": "Prezado cliente, para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Ok?\n\n- Nome Completo\n- Endereço Completo de cadastro (Rua, Número, Bairro, Cidade e CEP)\n- Telefone com DDD\n\nObs: Por gentileza, encaminhar tudo em uma única mensagem para facilitar a confirmação.",
    "@30": "Obrigado por aguardar e pedimos desculpas pela demora. Lamento pelo transtorno causado! Atualmente, estamos recebendo um volume maior de atendimentos e estamos trabalhando ao máximo, atendendo de 10 a 15 pessoas simultaneamente.",
    "@3c": "Consta o pagamento, porém, como ele foi realizado na data de conferência, o aplicativo pode não ter dado a baixa na hora. Mas pode ficar tranquilo que em sistema já está tudo certo.",
    "@45": "Caso já tenha finalizado o envio da validação no aplicativo, agora é só aguardar a aprovação do seu cadastro e acompanhar o status diretamente por lá.\n\nEssa análise pode levar até 45 dias, mas pode ser concluída antes. Pedimos que aguarde com tranquilidade. Em breve, você terá uma resposta e poderá aproveitar todas as vantagens incríveis do nosso cartão!\n\nPosso te ajudar com algo mais ou esclarecer alguma dúvida? Estou por aqui!",
    "@4dg": "Por favor, quais são os 4 últimos dígitos do cartão físico?",
    "@4dig": "Me informe os 4 últimos dígitos do seu cartão físico.",
    "@5": "Você poderia avaliar meu atendimento? Sua avaliação é muito importante para o meu trabalho!\nA nota é de 1 a 5, sendo 5 a melhor nota.\n\nSe precisar de mais alguma coisa, conte conosco.",
    "@65": "Poderia avaliar meu atendimento? Caso sim, fico muito feliz!\n\nÉ muito importante para meu desenvolvimento na empresa. A nota vai de 1 a 5, sendo CINCO a MELHOR e MAIOR nota.\n\nMuito obrigado(a) e que Deus abençoe você e sua família, que receba em dobro a ajuda que irá me dar no meu desenvolvimento e desempenho. Tenha uma ótima semana iluminada e cheia de paz.",
    "@7d": "O prazo para o estorno ser registrado no sistema é de até 7 dias úteis. Após ser registrado, o valor poderá ser devolvido como crédito (desconto) na própria fatura, dentro de um prazo de até dois ciclos (duas faturas), de forma total ou parcial. Algo mais, alguma dúvida?",
    "@8": "Por nada, foi um prazer lhe atender e desejo um excelente dia.",
    "@90": "Poderia avaliar meu atendimento? Caso sim, fico muito feliz. É muito importante para mim e meu trabalho. A nota vai de 1 a 5, sendo CINCO a MELHOR nota. Muito obrigado e que Deus abençoe você e sua família, que receba em dobro a ajuda que irá me dar no meu desenvolvimento e desempenho. Tenha uma ótima semana iluminada e cheia de paz.",
    "@Dia": "Por nada! Fico feliz em ter te ajudado. Um ótimo dia e uma ótima semana.",
    "@RG": "O endereço informado é divergente do endereço cadastrado. Confirme seu RG, por gentileza.",
    "@a1": "Que mensagem aparece quando você tenta entrar no seu aplicativo?",
    "@aant": "Oi! Tudo bem? Vou dar continuidade ao seu atendimento. Peço que aguarde um momento enquanto verifico sua solicitação e as informações que você passou no atendimento anterior.",
    "@aap": "O aplicativo está errado, você tem que instalar o Brasilcard Digital. Posso te ajudar em algo mais ou alguma dúvida?",
    "@aav": "Por nada, espero ter lhe ajudado. Desejo a você um ótimo dia e uma excelente semana. Por gentileza, peço que participe da minha avaliação, é muito importante.",
    "@aba": "E na aba “Ajuste de limite”, em seu aplicativo Brasilcard Digital, você já verificou se consta que o limite voltou?",
    "@abb": "Esta fatura ainda está em aberto e não é possível enviar, somente após o fechamento do ciclo. Caso deseje realizar pagamentos, pode antecipar no App com saldo em conta.",
    "@abe": "Foi aberta solicitação para o setor responsável com sucesso. Mais alguma dúvida?",
    "@abio": "Para prosseguirmos com a validação, será necessário que você encaminhe aqui no atendimento uma selfie segurando um documento com foto e uma foto frente e verso do documento.",
    "@acc": "Compreendemos a sua solicitação, senhor(a).\nMas conforme as nossas diretrizes, o uso do cartão é pessoal e intransferível, sendo de total responsabilidade do titular, ou seja, você. Como já foi esclarecido pelo setor responsável pelas contestações, a compra realizada não foi considerada indevida.\n\nApós análise detalhada do banco, a contestação referente à compra foi finalizada e todas as informações necessárias foram repassadas pelo próprio departamento. Ficou evidenciado o uso regular do cartão, sem indícios de falhas por nossa parte ou pelo estabelecimento.\n\nCaso possamos ajudar com mais alguma informação ou esclarecer dúvidas, estamos à disposição!",
    "@acei": "O Cartão Brasilcard Visa é aceito em todos os lugares e permite utilizar a função crédito e débito. Aproveite!",
    "@acesso": "Para prosseguirmos com o procedimento, precisarei lhe enviar um link pelo seu SMS. Nesse link você vai enviar uma foto selfie e uma foto da sua carteira de identidade.",
    "@acf": "A antecipação de valores é realizada exclusivamente para a liberação de limite. A fatura não sofre alteração em seu ciclo, e o fechamento ocorre normalmente cerca de 7 dias antes da data de vencimento. O valor da fatura somente será atualizado após o fechamento. Assim, as faturas geradas terão a cobrança da taxa de utilização de crédito de forma usual, no momento do fechamento.",
    "@adcom": "Irei adicionar os complementos e solicitar o reenvio do cartão. Só mais um momento.",
    "@ader": "Para você adquirir nosso cartão Brasilcard Visa, basta instalar o aplicativo Brasilcard Digital e preencher o cadastro, lembrando que seu cadastro é passado por uma análise de aprovação. Posso ajudar em algo mais? Ficou alguma dúvida?",
    "@adesao": "A única forma de realizar a adesão do seu cartão BrasilCard Visa atualmente é através do próprio APP. Você precisa instalar o APP BrasilCard Digital!",
    "@ads": "Verificando em sistema, seu cartão Brasilcard Visa ainda não foi aprovado! Caso seu cartão seja aprovado, você recebe notificações no e-mail ou SMS informando. Recomendo que fique de olho no aplicativo Brasilcard Digital também! Ajudo em algo mais?",
    "@ae": "Todos os cartões de crédito Brasil Card Visa contam com um limite emergencial de 15%, ou seja, o seu limite habitual + 15%, permitindo que você ultrapasse até esse percentual do limite total.\n\nEsse limite extra será acionado automaticamente assim que você ultrapassar o seu limite usual. E fique atento: a utilização desse benefício está sujeita a uma taxa de R$ 14,90 somente quando for utilizado.\n\nPosso te ajudar com mais alguma coisa ou esclarecer alguma dúvida? Estou à disposição!",
    "@af": "Para realizar o pagamento dos valores da sua fatura mesmo estando em aberto, é só acessar a opção \"Pagamento de Faturas\" no aplicativo e digitar o valor que deseja efetuar como débito.\n\nLembrando que, como sua fatura ainda está em aberto, as compras realizadas continuarão sendo adicionadas a ela. Somente após o fechamento da fatura as suas compras serão transferidas para a próxima.\n\nPosso te ajudar com mais alguma coisa ou esclarecer alguma dúvida? Estou por aqui!",
    "@ag": "Posso te ajudar em algo mais ou alguma dúvida?",
    "@ai": "No momento, o aplicativo está passando por uma instabilidade, e o setor responsável já está tratando para correção do erro. Peço que aguarde e acompanhe pelo aplicativo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@ajd": "Foi um prazer atender você. Vou estar encaminhando uma pesquisa de avaliação do meu atendimento. Conto com sua ajuda para um melhor crescimento na empresa. Lembrando que a nota vai de 1 a 5, sendo 5 a melhor nota! Estamos sempre à disposição!",
    "@aju": "Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@al+": "Posso lhe ajudar em outra coisa? Você possui mais alguma dúvida?",
    "@al2": "Sua solicitação foi aberta! Só aguardar que em breve você irá receber um SMS para a finalização da alteração! Posso te ajudar em algo mais ou alguma dúvida?",
    "@ald": "Agora no aplicativo Brasilcard Digital, você pode alterar seus dados cadastrais (endereço, telefone e e-mail) de forma fácil e rápida!\n\nSiga o passo a passo abaixo:\n\n1. Clique no avatar branco localizado na parte superior direita do aplicativo.\n2. Na aba \"Meus Dados\", selecione a opção \"Alterar Dados\".\n3. Insira a sua senha de 4 dígitos para acessar a área de alterações.\n4. Escolha a informação que deseja modificar (endereço, e-mail ou telefone).\n5. Preencha o novo dado e clique em \"Confirmar\".\n\nPronto! A alteração será concluída com sucesso.\n\nPosso te ajudar com mais alguma coisa ou esclarecer outra dúvida? Estou aqui para ajudar!",
    "@alg": "Posso te ajudar em algo mais ou alguma dúvida?",
    "@all": "Para desbloqueio, você pode ligar na nossa central telefônica no número 0800 573 2600. Algo mais ou alguma dúvida?",
    "@alt": "Sua solicitação foi aberta! Vai chegar pelo seu SMS um link de validação. Através dele, será solicitado:\n\n- Foto do seu rosto\n- Foto frente e verso do RG ou CNH.\n\nPara a finalização da alteração!\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@amigo": "É necessária a confirmação dessas informações para ser feita a verificação. Assim que estiver com elas, pode entrar em contato conosco. Nome do cliente completo: Seu CPF: Número do seu WhatsApp: Nome do amigo indicado completo: CPF do amigo indicado: Enviar um print do extrato da sua conta Brasilcard para o WhatsApp: 86 9492-2749",
    "@an1": "Senhor, sempre que você realiza o pagamento de sua fatura, o setor faz uma análise de aumento automático. É somente aguardar. Posso ajudar em algo mais ou há outra dúvida?",
    "@anaa": "Boa tarde, meu nome é Ana, tudo bem? Como posso ajudar?",
    "@analise": "Seu cadastro está no setor de análise. Assim que finalizarem, você receberá uma mensagem de confirmação por e-mail ou via SMS.",
    "@anc": "A BrasilCard Visa agora conta com a opção de antecipação de compras parceladas! O funcionamento é simples: ao solicitar a antecipação, o valor da compra será incluído na próxima fatura, juntamente com outros valores de compras, caso existam.\n\nÉ importante lembrar que, em caso de atraso no pagamento, os juros e encargos serão cobrados normalmente na próxima fatura.\n\nPosso seguir com a solicitação? Estou à disposição!",
    "@andres": "Irei transferir para a avaliação de atendimento. Peço que aguarde, pois é importante para o meu crescimento profissional dentro da empresa. Lembrando que a nota vai de 1 a 5, sendo 5 a melhor nota. Posso contar com sua nota?",
    "@anonovo": "Espero ter lhe ajudado! Lhe desejo boas festas e um próspero ano novo! Por gentileza, peço que participe da minha avaliação, é muito importante.",
    "@anr": "O cartão foi aprovado antes da restrição. Como o aplicativo faz constantes avaliações em seu CPF para verificar sua regularização de pagamentos, justamente para caso seja solicitado ou dado a você um aumento de limite, ao identificar que seu CPF possui restrições, no momento ele não poderá ser desbloqueado, apenas após a regularização do mesmo.",
    "@ant": "Você pode antecipar seu limite! Acesse o App, clique em pagamento de fatura e pague o valor que desejar. Pronto, seu limite volta na hora! Posso te ajudar em algo mais ou alguma dúvida?",
    "@anv": "Espero ter lhe ajudado! Lhe desejo boas festas e um próspero ano novo! Por gentileza, peço que participe da minha avaliação, é muito importante.",
    "@aná": "Essa análise pode durar até 45 dias. Mas fique tranquilo(a), assim que a análise for finalizada, você será avisado(a) por e-mail e também pelas notificações do aplicativo BrasilCard Digital.",
    "@aos": "Obrigado pelas informações! Irei me ausentar um momento para realizar sua solicitação. Peço por gentileza que aguarde. Caso precise, é só chamar.",
    "@ap1": "Você acabou instalando o aplicativo do nosso outro cartão. Desinstale esse e instale o Brasilcard Digital para ter acesso à sua conta. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@apb": "Qual aplicativo você baixou?",
    "@apc": "O motivo de você não estar conseguindo acesso é devido ter instalado o aplicativo incorreto. Para resolver isso, você só precisa baixar o aplicativo Brasil Card Digital. Você vai poder acessar normalmente. Tem mais alguma coisa que eu possa te ajudar ou alguma dúvida?",
    "@ape": "Aparece alguma mensagem ou erro?",
    "@apg": "Conforme consta no sistema, o pagamento foi registrado. No entanto, por se tratar de uma antecipação, o valor não é baixado do total da fatura imediatamente. Solicito que aguarde o fechamento do ciclo atual para que o valor pago seja subtraído do total da fatura.",
    "@api": "Verifique se o aplicativo que você baixou foi o Brasil Card Digital ou o Brasil Card Cliente e me informe, por gentileza.",
    "@apk": "Qual nome do aplicativo que está acessando, Digital ou Cliente?",
    "@apl": "A solicitação do cartão Brasilcard Visa (com chip) pode ser feita exclusivamente via aplicativo Brasilcard Digital.\n\nLink Android: https://play.google.com/store/apps/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US\n\nLink Iphone: https://apps.apple.com/br/app/brasilcard-digital/id1593431800\n\nAjudaria você em algo mais ou alguma outra dúvida?",
    "@apm": "Siga este passo a passo: Vá em Mensagens; em seguida, nas configurações, procure por números bloqueados ou spam e verifique se tem algum número bloqueado. Se tiver, apague todas as mensagens e me informe.",
    "@apn": "No dispositivo Android, abra o Chrome. No canto superior direito, toque em Mais. Configurações. Em \"Avançado\", toque em Configurações do site. Toque na permissão que você quer atualizar.",
    "@apos": "Neste caso, é necessário primeiramente atualizar as informações no cadastro. Após a alteração, solicitamos que entre em contato novamente para dar prosseguimento à sua solicitação inicial.",
    "@app": "Você está utilizando o aplicativo errado! O aplicativo que você precisa acessar é o BrasilCard Digital, referente ao cartão Visa.\n\nDiferença entre os apps:\nO BrasilCard Cliente é para outra modalidade de cartão.\n\nBaixe o aplicativo correto aqui:\n\nAndroid: https://play.google.com/store/apps/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US\n\niPhone: https://apps.apple.com/br/app/brasilcard-digital/id1593431800\n\nPrecisa de mais ajuda ou tem outra dúvida?",
    "@apro1": "Para ativar a função de aproximação do seu Brasil Card Visa é bem simples, basta seguir estes passos:\n\n1- Abra o app e vá no ícone de perfil;\n2- Clique em \"Configurações do cartão\";\n3- Clique em \"Compras por aproximação\" e habilite a função!\n\nPronto! Estará habilitado!\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@apro2": "No momento, não localizei cadastro no Cartão BrasilCard Visa com o CPF informado. Nesse caso, peço que aguarde, pois o aplicativo passará por atualização sistêmica e logo você terá acesso à sua conta. Ajudo em algo mais?",
    "@aprosetor": "Encaminhei seu CPF para o setor de aprovação de cadastro e informei que você já está com um tempo de espera. Pedi agilidade no processo de aprovação. Aguarde e acompanhe, pois quando finalizarem você recebe uma mensagem via SMS ou no e-mail de aprovação.",
    "@aprov": "Identificamos que seu pedido está em processo de análise. Então, peço que aguarde. Em breve, você terá uma resposta e poderá aproveitar todas as vantagens do nosso cartão.\n\nEssa análise pode durar até 45 dias. Mas fique tranquilo(a), assim que a análise for finalizada, você será avisado(a) por e-mail e também pelas notificações do aplicativo BrasilCard Digital.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@aprox": "Para ativar ou desativar a função de aproximação do seu Brasil Card Visa é muito simples! Siga estes passos:\n\n1. Abra o aplicativo e toque no ícone de perfil;\n2. Clique em \"Cartão\";\n3. Selecione \"Compras por aproximação\" e habilite ou desabilite a função conforme desejado!\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@apv": "Você gostou do meu atendimento? Fico feliz por ter conseguido ajudar!\nAh, e não se esqueça de nos avaliar, sua opinião é valiosa para nós!\n\nLembrando que a nota é de 1 a 5, sendo 5 a melhor nota.\n\nSe precisar de mais alguma coisa, estamos sempre à disposição.",
    "@are": "A Brasilcard realiza aprovações para negativados. Não temos como realizar a solicitação, pois é responsabilidade dos órgãos de proteção de crédito.",
    "@arg": "Nosso cartão, BrasilCard Visa, permite que você:\n\n- Faça compras em todos os estabelecimentos que aceitem bandeira Visa Nacional ou Internacionalmente;\n- Compras físicas e online;\n- Conta digital, que lhe permite fazer transferências, PIX, TED, pagamento de faturas e outras funcionalidades;\n- Antecipação de valores (antecipe e libere limite para uso);\n- Tenha um maior controle do seu dinheiro, podendo solicitar ajuste de limite sempre que precisar;\n- Além disso, você pode utilizar o limite de crédito para transferências PIX.",
    "@asd": "Para abrir um chamado sobre essa instabilidade, precisarei dos seguintes dados:\n- Nome completo\n- CPF\n- Telefone com o DDD.\n- Qual seu modelo de telefone? Android ou iOS?",
    "@ass": "Esse processo de concordância é chamado de aceite e, mesmo que não seja uma assinatura escrita, é considerado uma forma de assinatura digital.",
    "@aten": "Irei transferir para outro atendente para continuar com seu atendimento.",
    "@atp": "Para corrigir a instabilidade, é necessário que você desinstale e instale novamente o aplicativo Brasil Card Digital, para que seja feita a nova atualização e ele fique disponível para uso. Após reinstalar, basta realizar a validação para foto e retornará o acesso.",
    "@atu": "A solicitação de atualização foi enviada ao setor responsável. Aguarde que entrarão em contato com você para confirmar.",
    "@au3": "O aumento de limite não é imediato, leva uma média de 3 meses para o limite ser aumentado. Por isso, tem que ser feita a solicitação ou aguardar que seja aumentado gradualmente. Se você já solicitou no aplicativo, peço que aguarde o tempo necessário para a solicitação ser analisada, tudo bem?",
    "@auc": "Houve uma recente mudança de regra no Banco Central e por isso, conforme previsto em contrato, houve um reajuste ocasionando um aumento na taxa para que a BrasilCard continue sendo o banco que mais oferece crédito no Brasil.",
    "@aud": "Não conseguimos ouvir áudio. Peço que digite a sua solicitação, por gentileza.",
    "@aum": "O aumento de limite não é mais realizado diretamente pela nossa central de atendimento. O sistema realiza uma análise automática sempre que um pagamento de fatura é efetuado.\n\nPara solicitar o aumento através do aplicativo, siga estas etapas: Abra o aplicativo BrasilCard Digital. Acesse a opção \"Ajuste de Limite\". Clique em \"Solicitar Aumento de Limite\".\n\nAtenção: Se você já fez uma solicitação nos últimos 3 meses, será necessário aguardar até que o sistema permita uma nova tentativa.\n\nPosso ajudar com algo mais? Ficou alguma dúvida?",
    "@aus": "Obrigado pelas informações! Irei me ausentar um momento para realizar sua solicitação. Peço por gentileza que aguarde. Caso precise, é só chamar.",
    "@aut": "Detectamos que a operação realizada com seu cartão de crédito é classificada como autofinanciamento. Isso acontece quando o cliente utiliza seu cartão de crédito, ou de familiares próximos, em um terminal de pagamento de sua titularidade, sem uma operação regular de venda. O objetivo, nesses casos, é aproveitar o crédito gerado de forma irregular.\n\nPara manter um relacionamento saudável com nossa instituição de pagamentos, essas transações não devem ser realizadas, pois podem levar ao encerramento do vínculo com a Brasilcard. Contamos com sua compreensão e colaboração!",
    "@aux": "Muito obrigado, vou abrir seu cadastro e verificar as informações para lhe auxiliar, certo?!",
    "@av": "Disponha!\n\nGostaríamos de saber como foi meu atendimento.\nSua opinião faz a diferença!\n\nA nota é de 1 a 5, sendo 5 a maior e melhor nota!\n\n1\n2\n3\n4\n5\n\nEstamos sempre aqui para ajudá-lo. Até logo e obrigado pelo contato!",
    "@baixa": "Como o pagamento foi realizado através de outro banco, o prazo para ocorrer a baixa bancária é de até 24 horas úteis. Peço apenas que aguarde o prazo para constar seu pagamento em sistema. Ajudo em algo mais ou alguma dúvida?",
    "@baixe": "Baixe o aplicativo Brasilcard Digital. Assim você fica por dentro de todas as nossas funcionalidades e todos os benefícios que um banco digital pode lhe proporcionar. Nele, você confere seu saldo, acompanha o rastreamento do seu cartão e também pode fazer Pix. Por fim, você pode gerar um cartão virtual e iniciar compras e parcelamentos que cabem no seu bolso. Baixe e aproveite!",
    "@baixo": "Verifiquei no sistema que o seu aplicativo já está sendo analisado pelo setor responsável. Em breve, o mesmo entrará em contato com você, tudo bem?",
    "@bb": "Só mais um momento.",
    "@bc": "Verifico que seu atendimento é para o cartão BrasilCard Padrão (sem chip). Aguarde! Estarei lhe transferindo para o setor responsável.",
    "@bd": "Pelo que verifiquei, seu cadastro não se encontra no nosso banco de dados, porém ainda em análise. É normal a análise demorar. É devido à demanda de solicitação do cartão, mas se ao entrar no aplicativo e estiver lá em análise, é só aguardar que, caso seja aprovado, você recebe um SMS ou e-mail informando da aprovação. Posso te ajudar em algo mais ou alguma dúvida?",
    "@bec": "Qual bairro e cidade, por favor?",
    "@before": "A antecipação de valores é realizada exclusivamente para a liberação de limite. A fatura não sofre alteração em seu ciclo, e o fechamento ocorre normally cerca de 7 dias antes da data de vencimento. O valor da fatura somente será atualizado após o fechamento. Assim, as faturas geradas terão a cobrança da taxa de utilização de crédito de forma usual, no momento do fechamento.",
    "@bff": "É necessária a confirmação dessas informações para ser feita a solicitação dos valores do Indique Amigo. Assim que estiver com elas, pode entrar em contato conosco.\n\nNome do cliente completo:\nSeu CPF:\nNúmero do seu WhatsApp:\nNome do amigo indicado completo:\nCPF do amigo indicado:\n\nEnviar um print do extrato da sua conta Brasilcard para o WhatsApp: 86 9492-2749",
    "@bg": "Obrigada pela confirmação de dados.",
    "@bio": "Vai chegar pelo seu SMS um link de validação. Através dele, será solicitado:\n\n- Foto do seu rosto\n- Foto frente e verso do RG ou CNH. Tudo bem?",
    "@bla": "Me encaminhe um print do bloqueio que consta no aplicativo, por gentileza!",
    "@block": "Nesse caso, orientamos que o bloqueio seja feito diretamente no aplicativo, seguindo este passo a passo:\n\n1. Abra o aplicativo.\n2. Clique na opção \"Bloqueio do Cartão\", localizada abaixo do cartão azul.\n3. Selecione a opção \"Bloquear\".\n4. Confirme sua senha de 4 dígitos.\n\nPronto! Seu cartão ficará bloqueado e poderá ser desbloqueado a qualquer momento.",
    "@bloqi": "O bloqueio que consta em seu cartão é devido ao faturamento em atraso. Para realizar o desbloqueio, é necessário apenas efetuar o pagamento dos valores que constam pendentes no seu cartão. Posso te ajudar em algo mais ou alguma dúvida?",
    "@bloqq": "Fique tranquila, que já realizei o bloqueio do cartão para sua segurança.",
    "@blq": "Qual o tipo de bloqueio descrito na tela do app?",
    "@blto": "O aplicativo está com bloqueio de código token?",
    "@bn": "Eu agradeço pela sua atenção durante o atendimento. Que Deus abençoe sua semana grandiosamente.",
    "@boaa": "Olá, bom dia! Você está na central Brasil Card Visa. Como posso ajudar?",
    "@bol": "O prazo de pagamento via boleto é de 24h úteis para baixa bancária! Posso te ajudar em algo mais ou alguma dúvida?",
    "@bom": "Gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Mas ainda estou à disposição. Por gentileza, estamos aguardando seu retorno.",
    "@bp": "Preciso de algumas informações:\n- Qual foi a data do pagamento?\n- Por qual banco foi feito o pagamento?",
    "@bra": "Você baixou o Aplicativo BrasilCard Cliente ou BrasilCard Digital?",
    "@brs": "O seu cartão é o Brasilcard Visa ou Brasilcard Padrão?",
    "@bsenha": "Você precisa fazer este passo a passo: Vá em Perfil, Configurações, Cartão, Alterar senha.",
    "@btj": "Boa tarde, me chamo Josiane, tudo bem? Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Me informe a sua solicitação e o seu CPF, por gentileza.",
    "@bu": "Para que eu consiga lhe auxiliar, preciso que informe sua solicitação de forma clara.",
    "@bx": "A baixa bancária do pagamento realizado pelo código de barras é até 24 horas úteis e pelo saldo da conta digital da Brasilcard é até 30 minutos. Algo mais? Alguma dúvida?",
    "@c1": "Para verificar a compra, preciso que você me informe alguns dados:\n- De que forma você viu a compra?\n- A compra foi realizada no cartão físico ou virtual?\n- O valor que foi cobrado;\n- A data que foi realizada;\n- O nome do estabelecimento;",
    "@c2": "Durante o processo de análise de contestação, seu cartão ficará bloqueado e terá que pagar os valores normalmente. Deseja prosseguir?",
    "@c3": "A sua solicitação foi aberta com sucesso e encaminhada ao setor responsável, que irá analisar. Peço que aguarde o prazo de 120 dias corridos para a conclusão, lembrando que pode ocorrer antes. Você receberá um contato da nossa central. Fique atento.",
    "@c4": "Qual o motivo da contestação?",
    "@c5": "A sua fatura foi paga em atraso, sendo assim será gerada uma próxima fatura com os encargos. Peço que aguarde até o fechamento e a quitação dessa próxima fatura para que o sistema aceite o cancelamento definitivo do cartão.",
    "@ca1": "Verificando em sistema, seu cartão Brasilcard Visa ainda não foi aprovado! Possivelmente se encontra ainda em análise. Caso seu cartão seja aprovado, você recebe notificações no e-mail ou SMS informando. Recomendo que fique de olho no aplicativo Brasilcard Digital também! Ajudo em algo mais?",
    "@ca2": "Repassei ao setor responsável. Eles irão verificar se podem agilizar o processo de análise do seu cadastro. É necessário aguardar e acompanhar pelo aplicativo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cad": "Muito obrigado pelo contato, estamos felizes em lhe atender. Nesse momento, você pode realizar o cadastro para análise através do aplicativo Brasil Card Digital, tudo bem? Existe mais alguma dúvida ou solicitação?",
    "@caixa": "Peço desculpas por ter ido a mensagem em caixa alta.",
    "@caj": "Como posso ajudar?",
    "@campo": "No momento não consigo atender sua solicitação devido a você ter colocado o motivo do seu contato no campo nome. Peço que entre em contato novamente colocando apenas seu nome no campo e, posteriormente, a sua solicitação.",
    "@car1": "A BrasilCard possui 2 cartões:\n1- BrasilCard Padrão (sem chip - Utilizado somente em lojas credenciadas)\n2- BrasilCard Visa (com chip - Utilizado em todos os estabelecimentos)",
    "@car2": "Cartão Brasil card Padrão - Use o aplicativo BrasilCard CLIENTE.\n\nCartão Brasil card Visa - Use o aplicativo BrasilCard DIGITAL.",
    "@card": "Seu cartão é BrasilCard Visa (com chip) ou BrasilCard bandeira própria (sem chip)?",
    "@cart3": "Em sistema consta que o seu cartão foi entregue na data do dia 13/01. Você verificou se algum vizinho ou parente não recebeu por você?",
    "@carta": "Para solicitar o cartão Bandeirado com a Visa, é necessário realizar o cadastro pelo aplicativo BrasilCard Digital. O cartão não pode ser solicitado pelo atendimento.\n\nPasso a passo para solicitar:\n\n1. Baixe o aplicativo BrasilCard Digital:\n\nAndroid: https://play.google.com/store/apps/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US\n\niPhone: https://apps.apple.com/br/app/brasilcard-digital/id1593431800\n\n2. Realize o cadastro no aplicativo.\n\nCaso a resposta não seja imediata, aguarde o envio por e-mail ou acesse novamente o aplicativo usando seu CPF para acompanhar.\n\nPosso ajudar com algo mais ou ficou alguma dúvida?",
    "@cb": "O seu limite de crédito está bloqueado devido a pendências em aberto no pagamento de sua fatura! Assim que for feito o pagamento, em até 48h úteis depois da baixa bancária, o seu limite será liberado! Posso te ajudar em algo mais ou alguma dúvida?",
    "@cc1": "O cartão físico ou o virtual?",
    "@cc2": "Onde está tentando utilizá-lo?",
    "@ccd": "Nosso cartão Visa é crédito e débito, das duas formas funciona! Faça compras em todos os estabelecimentos que aceitem bandeira Visa Nacional ou Internacionalmente; Compras físicas e online; Conta digital, que lhe permite fazer transferências, PIX, TED, pagamento de faturas e outras funcionalidades; Antecipação de valores (antecipe e libere limite para uso); Tenha um maior controle do seu dinheiro, podendo solicitar ajuste de limite sempre que precisar; Além disso, você pode utilizar o limite de crédito para transferências PIX.",
    "@cd": "No momento, não localizei cadastro aprovado no Cartão BrasilCard Visa com o CPF informado, mas pelo seu aplicativo você consegue verificar se está em processo de análise. Qual mensagem o aplicativo apresenta?",
    "@cece": "Esta fatura ainda não está disponível para pagamentos por boleto e sem a possibilidade para envio, pois o vencimento está em processo de conferência para essa função! Posso te ajudar em algo mais ou alguma dúvida?",
    "@cep": "Me confirme seu CEP, por gentileza.",
    "@certo": "Só mais um momento, por gentileza.",
    "@cf": "Esta fatura ainda não está disponível para pagamentos por boleto e sem a possibilidade para envio, pois o vencimento está em processo de conferência para essa função! Porém, está disponível o pagamento com saldo em conta no aplicativo BrasilCard Digital. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cg": "Verifiquei em meu sistema e seu cartão ainda não foi gerado. Caso tenha recebido alguma mensagem, peço que desconsidere. Após ser gerado, será liberado seu código de rastreio. Posso te ajudar em algo mais ou alguma dúvida?",
    "@chat": "Senhor(a), peço por gentileza que não saia do meio em que estamos nos comunicando. Caso isso ocorra, o atendimento será encerrado automaticamente.",
    "@chaverro": "Verificamos que a chave PIX que você usou pode ter alguma restrição pela instituição que receberia o valor e, por isso, a transação foi bloqueada como parte dos procedimentos de segurança deles. Recomendamos que você fale diretamente com essa instituição para entender o motivo do bloqueio. Quero deixar claro que não há nenhum problema ou erro na sua conta do nosso lado. O bloqueio foi feito pela instituição que receberia o valor. Se precisar de mais ajuda, estamos à sua disposição! Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@ckl": "Foi feito o cancelamento do seu serviço de SMS. O senhor ainda receberá SMS por mais dois meses, só que de maneira gratuita!",
    "@cla": "Claro, só mais um momento, tudo bem?",
    "@clien": "Você baixou o aplicativo Brasilcard Cliente?",
    "@clq": "Devido ao status do seu cartão, a sua solicitação é feita somente por meio de ligação na central de atendimento. Ligue 0800 573 2600. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cm": "Como posso te ajudar?",
    "@cn ": "Devido à data de emissão do seu cartão não ter 72h úteis, é preciso finalizar esse prazo para que seja feito o cancelamento dele. Você pode aguardar e retornar o contato no fim desse prazo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cn1": "Devido à data de emissão do seu cartão não ter 72h úteis, é preciso finalizar esse prazo para que seja feito o cancelamento dele. Você pode aguardar e retornar o contato no fim desse prazo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cneg": "Atualmente, você não possui saldo disponível para compras. Pode verificar que antes do saldo apresentado possui um sinal de (-), um sinal negativo, pois este é um saldo devedor, onde houve um parcelamento cuja soma é maior que o limite total do cartão.",
    "@cnf": "Sua compra foi negada pelo sistema de segurança. Verifique se recebeu algum SMS de confirmação de compra. Caso tenha recebido esse SMS, confirme e tente novamente passar a compra depois de 30 minutos. Caso não tenha recebido, aguarde algumas horas para tentar passar a compra novamente. Mas fique atento, alguns sites podem se camuflar como site oficial. Sites suspeitos, o sistema de segurança pode bloquear a compra. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cnl": "Senhor(a), no momento, o seu cadastro não se encontra em nossos sistemas, mas o seu cartão foi aprovado. Portanto, terei que abrir uma solicitação para análise do seu cadastro. Peço que aguarde e fique acompanhando a atualização pelo seu aplicativo Brasilcard Digital. Ajudo em algo mais?",
    "@cod": "É por conta que seu código ainda não foi gerado. O prazo de entrega é de 15 a 20 dias úteis. Assim que o código for gerado, você poderá acompanhar o processo diretamente no aplicativo.",
    "@come": "Entendi. Para começarmos, me informe:\n- CPF\n- Nome completo\n- Endereço completo com bairro e cidade.",
    "@comissoes": "Por gentileza, entre em contato com este número. É exclusivo para comissões de lojista: (35) 3573-2665. Posso te ajudar em algo mais ou alguma dúvida?",
    "@comm": "Compreendi, aguarde um momento.",
    "@comneg": "Neste caso, é necessário ligar para que o setor verifique o que causou o bloqueio preventivo, mas o bloqueio do cartão é realizado desse modo quando o sistema detecta uma compra fora do padrão ou suspeita.\n\nEu posso ajudar em algo mais ou alguma dúvida?",
    "@como": "Como posso lhe ajudar?",
    "@comp": "Em nosso sistema não consta até o momento o pagamento que realizou. Peço que encaminhe o comprovante de pagamento para o seguinte e-mail: comprovantesdigitais@brasilcard.net ou pelo WhatsApp do setor: (35) 99192-1945.\nApós envio do comprovante, aguarde o retorno.\n\nAjudo em algo mais ou alguma dúvida?",
    "@conc": "Nesse caso, para validação, você precisa baixar o aplicativo BrasilCard Digital e finalizar o cadastro somente com RG ou CNH!\nLink Android: https://play.google.com/store/apps/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US\nLink Iphone: https://apps.apple.com/br/app/brasilcard-digital/id1593431800\nAjudaria você em algo mais ou alguma outra dúvida?",
    "@cond": "Senhor(a), verifiquei que você foi aprovado(a) somente para a conta digital no momento. Com ela, você pode realizar transferências via PIX, TED, saques de forma rápida e prática, tudo isso dentro do nosso app Brasil Card Digital. Posso te ajudar em algo mais ou alguma dúvida?",
    "@conf": "Essa fatura ainda não está disponível, pois o vencimento está em processo de conferência. Assim que estiver disponível, você vai conseguir pagá-la pelo aplicativo e encaminhamos ela no seu e-mail também. Por favor, aguarde a liberação. Alguma outra dúvida além disso?",
    "@consta": "O que consta quando você tenta entrar no aplicativo BrasilCard Digital? Que tipo de erro aparece?",
    "@cont": "Como instituição de pagamentos, não realizamos o cancelamento direto de compras. No entanto, podemos abrir uma contestação para investigar compras desconhecidas ou casos em que o estabelecimento não responde às solicitações de estorno.\n\nApós abrir a contestação, o cartão será bloqueado e o processo de análise poderá levar até 120 dias. Durante esse período, o valor da compra será cobrado normalmente. Caso sejam identificadas irregularidades, o valor será estornado.\n\nImportante destacar que o estorno cobre apenas o valor da compra original, enquanto eventuais encargos gerados por atraso continuam sendo cobrados normalmente.\n\nDeseja que eu prossiga com a abertura da contestação?",
    "@coo": "Obrigada por aguardar e desculpe pela demora. Seu cartão estava com os Correios da sua cidade, mas a entrega não foi concluída e está voltando para a nossa transportadora. Sugiro que retorne na próxima semana para solicitar o reenvio. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cpc": "Informe seu CPF corretamente, por gentileza.",
    "@cpf": "Informe seu CPF, por gentileza.",
    "@cpi": "Verifique se o app que você possui é o app Brasil Card Digital. Caso você tenha baixado o app Brasil Card Cliente, não é esse, ok?",
    "@cpo": "O cartão que você possui tem um chip prata ou dourado?",
    "@cpr": "Certo, só um momento, por gentileza.",
    "@cps": "Você está tentando realizar o cadastro pelo site? Peço por gentileza que faça pelo aplicativo Brasil Card Digital, por lá você vai conseguir. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cr1": "O código de rastreio é disponibilizado pela transportadora. Devido à alta demanda de envio de cartões, pode ocorrer um atraso na disponibilidade dos códigos. A transportadora notificou que ainda está em andamento. Assim que o código for gerado, você consegue acompanhar no App na aba Rastreio de Cartão. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@cr2": "O prazo da entrega é de 15 a 20 dias úteis. Devido à alta demanda de envio de cartões, pode ocorrer um atraso na entrega do seu cartão. A transportadora notificou que ainda está em andamento com as entregas e que está sendo o mais breve possível nessas entregas pendentes dos cartões. Peço desculpas em nome da Brasil Card pela demora na sua entrega. Somente aguarde, tudo bem?",
    "@cr3": "Como recebemos uma alta demanda de solicitação de cartão, a transportadora está entregando os cartões, só que alguns fora já do prazo. Quando fazemos uma solicitação da segunda via, se você chegar a receber a primeira via, ela já não é mais válida. Por conta disso, estamos pedindo a compreensão para aguardar só mais uns dias para que não ocorra esse tipo de situação.",
    "@crd": "A Brasilcard não autoriza transações utilizando seu limite de crédito por meio de carteiras digitais ou por link de pagamento.\n\nEx: (Mercado Pago, Picpay, Recarga Pay, 99 Pay, AME). Assim que o sistema identifica esse tipo de transação, ele bloqueia automaticamente a compra.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@cre": "No momento, não consegui ter acesso ao seu cadastro. Preciso que me informe seu número de telefone com DDD para que eu possa passar para o setor responsável, que estará entrando em contato com você para prosseguir com a sua solicitação.",
    "@cria": "Lembramos que enviaremos uma senha, mas você também tem a opção de criar sua própria senha do cartão diretamente no aplicativo. Utilize a senha que será enviada por SMS para validar a senha atual e, em seguida, crie uma senha pessoal de sua preferência. Em Perfil > Configurações do Cartão > Alterar senha > Criar uma nova senha.",
    "@crie": "Seu cartão seria o Brasilcard Visa com chip ou Brasilcard padrão sem chip?",
    "@cripix": "Para criar uma chave Pix é bem fácil!\n\nSiga este passo a passo no seu app Brasil Card Digital para criar:\n\n- Pix\n- Minhas chaves\n- Criar uma nova chave\n- Selecionar chave que deseja\n- Telefone, aleatória, CPF.\n- Criar e concluir\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@cris": "Olá, meu nome é Larissa. Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@crre48": "Em caso de bloqueio por atraso de pagamento, o desbloqueio ocorre automaticamente 48 horas úteis após a baixa do pagamento. Tudo bem?",
    "@crt": "Certo senhor, estarei verificando em sistema!",
    "@cs": "Para cancelar sua conta e seu cartão, pedimos que entre em contato pelo número 0800 573 2600. Esse processo é realizado exclusivamente por telefone, garantindo um atendimento personalizado para você. Nossa equipe está à sua disposição para ajudar!\n\nPosso te ajudar com mais alguma coisa ou esclarecer outra dúvida?",
    "@ct1": "A sua solicitação foi aberta com sucesso e encaminhada ao setor responsável, que irá analisar. Peço que aguarde o prazo de 120 dias corridos para a conclusão, lembrando que pode ocorrer antes. Você receberá um contato da nossa central. Fique atento.",
    "@ctc": "No momento, seu cartão ainda está em produção. Poderia aguardar no prazo de 15 dias úteis para que o aplicativo possa ser atualizado, tudo bem?",
    "@ctt": "Seu cartão tem chip ou é de tarja?",
    "@ctx": "Podemos fazer uma análise detalhada deste caso, entrando em contato com a loja e buscando informações que completem nossa análise. Esse processo leva cerca de 120 dias (lembrando que o valor estornado é somente o da compra; caso tenham sido gerados encargos por atraso, eles são cobrados normalmente). Posso prosseguir com a abertura da contestação?",
    "@cv": "Como posso ajudar?",
    "@d2": "Como o seu caso é para o desbloqueio da segunda via do cartão, tem de ligar para a central telefônica realizar o desbloqueio para você. O número é 0800 573 2600. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@dad": "Para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Tudo bem? Nome Completo; Confirmação do e-mail do cadastro; Data de nascimento; Número de telefone do cadastro; Endereço completo cadastrado: 4 últimos dígitos do cartão físico: Obs: encaminhar tudo em uma única mensagem para facilitar a confirmação.",
    "@dar": "Obrigada por aguardar.",
    "@data": "Me informe sua data de nascimento, por gentileza.",
    "@dc": "O desbloqueio do seu cartão agora é realizado por meio do nosso aplicativo BrasilCard Digital, de maneira fácil, simples e rápida. Siga este passo a passo:\n1. Acesse o aplicativo e identifique a opção \"Meus cartões\";\n2. Clique em \"Desbloquear Cartão\".\n3. Preencha o campo com os 4 últimos dígitos do seu cartão;\n4. Preencha o campo com o Código de segurança (CVV);\n5. Seu cartão estará desbloqueado e pronto para uso! Lembre que ele é aceito em todo lugar.",
    "@dda": "Agora o aplicativo do Serasa funciona como uma conta digital para você pagar seus boletos de forma automática. Ali está escrito \"Boleto por DDA\", boleto por débito automático. Não se preocupe, você não possui débito conosco. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@ddd": "Seu telefone do cadastro com DDD, por gentileza.",
    "@ddeb": "Mas, caso deseje, a função de débito do Brasilcard Visa está disponível! Ligue agora para a nossa central 0800 573 2600 e desbloqueie a função de débito do seu cartão. Ajudo em algo mais? Você tem alguma dúvida?",
    "@ddn": "Me informe sua data de nascimento.",
    "@deapp": "Neste caso, você vai em Perfil > Configurações do Aplicativo > Alterar Senha. Você cria uma nova senha para usar. Se o bloqueio persistir, será necessário aguardar o prazo de até 1 hora para desbloquear automaticamente. Posso te ajudar em algo mais ou alguma dúvida?",
    "@deb": "Na data atual não será possível concluir sua solicitação. Por favor, retorne o contato após a quitação dos débitos em atraso.",
    "@denad": "Foi um prazer lhe atender. Peço desculpas por qualquer problema durante o atendimento e espero ter lhe ajudado.",
    "@dep": "Não estamos trabalhando com depósito no momento! Mas você pode cadastrar uma chave Pix no aplicativo! Depois de cadastrar, é só transferir o valor para a sua conta e pagar com saldo em conta no aplicativo! Para criar uma chave Pix é bem fácil! Siga este passo a passo no seu app Brasil Card Digital para criar: - Pix - Minhas chaves - Criar uma nova chave - Selecionar chave que deseja - telefone, aleatória, CPF. - Criar e concluir. Posso te ajudar em algo mais ou alguma dúvida?",
    "@des": "O desbloqueio do seu cartão agora é realizado por meio do nosso aplicativo BrasilCard Digital, de maneira fácil, simples e rápida. Siga este passo a passo:\n\n1. Acesse o aplicativo e identifique a opção \"Meus cartões\";\n2. Clique em \"Desbloquear Cartão\".\n3. Preencha o campo com os 4 últimos dígitos do seu cartão;\n4. Preencha o campo com o Código de segurança (CVV);\n5. Seu cartão estará desbloqueado e pronto para uso!\n\nLembre que ele é aceito em todo lugar.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@df": "Bloqueio definitivo efetuado com sucesso! Assim que os valores em aberto forem finalizados, entre em contato novamente solicitando o cancelamento da conta! Posso te ajudar em algo mais ou alguma dúvida?",
    "@dg": "Qual foi a data de pagamento e em qual banco foi realizado?",
    "@dia": "Muito obrigada! Tenha um excelente dia.",
    "@die": "Disponha! Um ótimo dia para você!",
    "@dif": "O cartão bandeirado (Visa) pode ser usado em todos os estabelecimentos que aceitem a bandeira Visa. O cartão sem bandeira pode ser utilizado em todos os estabelecimentos credenciados à BrasilCard.",
    "@dig": "O aplicativo para gerenciar as informações do seu cartão Brasil Card Visa é o Brasil Card Digital. Realize o download na loja de aplicativos, coloque o CPF e informe se consegue obter o acesso normalmente.",
    "@din": "Obrigado por aguardar! Fui informada pela supervisão que a terceirizada que faz os processamentos está apresentando instabilidade. Desde já, peço desculpas em nome da Brasil Card Visa. Peço que aguarde a manutenção. Algo mais ou alguma dúvida?",
    "@dis": "Disponha, espero ter lhe ajudado! Foi um prazer lhe atender. Por gentileza, peço que participe da minha avaliação, é muito importante.",
    "@dlc": "Desbloqueio de cartão agora é realizado apenas pelo aplicativo ou pela central. Ligue no número 0800 573 2600. Algo mais ou alguma dúvida?",
    "@dm": "Desconsidere a mensagem acima.",
    "@dn": "Como você possui restrições em seu CPF, no momento só será possível o desbloqueio da função débito. Para concluí-lo, ligue no 0800 573 2600. Referente à função de crédito, sugiro que entre em contato com os órgãos de proteção ao crédito para regularização dos débitos! Você tem alguma dúvida?",
    "@dom": "Por nada, espero ter te ajudado. Desejo a você um ótimo Domingo e uma ótima semana. Por gentileza, peço que participe da minha avaliação, é muito importante.",
    "@dps": "As opções de depósito na conta da Brasil Card Visa são as seguintes: Gerando um boleto de pagamento com o valor que você deseja depositar. Criando uma chave Pix e fazendo a transferência do valor desejado. Posso te ajudar em algo mais ou alguma dúvida?",
    "@dr": "Como você possui restrições em seu CPF, no momento não é possível concluir o desbloqueio do seu cartão. Sugiro que entre em contato com o órgão responsável para regularização do débito! Você tem alguma dúvida?",
    "@ds": "Por questões de segurança, o desbloqueio só é realizado pelo atendimento via Telefonia. Você pode fazer o contato para nossa central 0800 573 2600. Posso te ajudar em algo mais ou alguma dúvida?",
    "@dt": "Número de telefone divergente do cadastro. Poderia me informar outro, por gentileza.",
    "@dui": "Atendimento Brasilcard Visa, boa noite, me chamo Maria, tudo bem? Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@duv": "Algo mais ou alguma dúvida?",
    "@dv": "Endereço divergente do cadastro. Poderia me informar outro, por gentileza.",
    "@e-mail": "Me confirme seu E-mail, por gentileza!",
    "@ea": "O sistema passou por uma instabilidade. Devido a isso, teve o disparo dessas mensagens para todos os clientes de vencimento 10. Peço desculpas pelo transtorno. Caso já tenha efetuado o pagamento, por favor, desconsidere a mensagem.",
    "@eb1": "Para continuar com a solicitação do extrato, preciso que me informe:\n\n- Sua agência\n- Conta\n- CPF\n- Meses desejados\n- E-mail",
    "@eb2": "Solicitação de extrato bancário realizada com sucesso! O extrato chegará em seu e-mail em até 7 dias úteis!\n\nAlgo mais, alguma dúvida?",
    "@eba": "Peço desculpas em nome da Brasilcard pelo transtorno com o seu aplicativo. Estarei abrindo um chamado para normalização. Para isso, me passe as informações abaixo:\n- CPF:\n- Nome:\n- Qual o modelo do seu celular?\n- Qual versão do aplicativo você está utilizando?\n- Confirme o seu WhatsApp para retorno.\n- Me encaminhe um vídeo do erro.",
    "@ec1": "Certo, irei abrir uma solicitação à equipe de suporte para a resolução desse problema! Me informe seu CPF!",
    "@ec2": "A solicitação foi aberta para correção do erro. Peço que aguarde a normalização do aplicativo e tente acessá-lo em outro momento!\nA equipe do suporte técnico irá realizar a manutenção do seu aplicativo e entrará em contato com você.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@ec3": "Informamos que a solicitação para a liberação do seu aplicativo já foi aberta em um atendimento anterior.\n\nNo momento, seu caso está na fila de espera do suporte técnico. Pedimos que aguarde a normalização do aplicativo. A equipe de suporte técnico realizará a manutenção necessária e entrará em contato com você. Agradecemos pela compreensão.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@edu9": "Como posso ajudar?",
    "@eee": "Perdão, não consegui verificar o endereço informado em sistema. Por gentileza, verifique o endereço informado.",
    "@eext": "Seu limite extra é: Lembramos que, ao utilizá-lo, será gerada uma taxa de R$ 14,90 na próxima fatura. Algo mais, alguma dúvida?",
    "@ef1": "Encaminhei sua fatura via SMS e por e-mail.",
    "@efat": "Sua fatura foi enviada. Verifique se chegou no seu e-mail e número de cadastro. Algo mais ou alguma dúvida?",
    "@eg": "Meu nome é Islaianeide. Tudo bem? Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, pois você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@ejd": "Como posso ajudar?",
    "@email": "E-mail alterado com sucesso.",
    "@emi": "Verificando em sistema, a data de emissão do seu cartão foi no dia 00/00/2025. O código é disponibilizado no aplicativo de 10 a 15 dias úteis após a data de emissão. Além disso, o prazo de entrega é de 15 a 20 dias úteis, podendo ser entregue antes no endereço cadastrado. Assim que o código for gerado, você consegue acompanhar no Aplicativo na aba Rastreio de Cartão. Nesse caso, é só estar aguardando!",
    "@emprestimo": "Empréstimo agora pode ser realizado por meio do nosso aplicativo BrasilCard Digital, de maneira fácil, simples e rápida. Siga este passo a passo:\n\n1. Acesse o aplicativo e identifique a opção \"Empréstimo\";\n2. Selecione o valor desejado.\n3. Aceite os termos e prossiga;\n4. Selecione a data para pagamento e número de parcelas;\n5. Clique em gerar contrato e pronto.\n\nSomente aguardar os valores na conta.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@enc": "Devido à falta de comunicação, o atendimento será encerrado. Sugiro que você retorne em outro momento quando estiver mais calmo(a).",
    "@end": "Para atualizar o endereço, o envio é feito para o setor responsável. Sendo assim, preciso que você me informe:\n\nNovo endereço completo (rua, número, bairro, cidade e CEP):\n\nCPF:\n\nTelefone para contato para envio de SMS para validação:",
    "@enfat": "Deseja receber sua fatura via SMS, E-mail ou WhatsApp?",
    "@ent": "Senhor(a), compreendo o que disse, mas não existe a possibilidade de retirar ou diminuir o valor da taxa de UCC, sendo ela uma taxa fixa, aceita no ato da solicitação do seu cartão/conta.",
    "@env": "Foi enviada a segunda via da sua fatura com sucesso. Existe alguma dúvida ou algo a mais?",
    "@epd": "Para solicitar o estorno de pagamento duplicado, entre em contato por um dos canais abaixo:\nE-mail: Comprovantesdigitais@brasilcard.net\nWhatsApp: (35) 99192-1945\n\nNo envio, por favor, inclua:\n\n- Seu nome completo\n- Seu CPF\n- Os comprovantes dos pagamentos realizados\n- Um resumo da sua solicitação\n- Seus dados bancários, informando a conta em que deseja receber a devolução dos valores\n\nPrazo de resposta: Até 48 horas úteis\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@erb": "Primeiro Acesso Sim ou Não: CPF: Nome: Telefone: Aparelho: Versão do App: Android ou Ios: Qual Erro:",
    "@eroapp": "Foi aberta uma solicitação para o setor responsável verificar o erro apresentado. É só aguardar que será normalizado o mais breve possível. Não se preocupe, Senhor(a).",
    "@erra": "Você baixou o aplicativo errado. Você precisa baixar o aplicativo correto, que é o Brasilcard Digital. Algo mais? Alguma dúvida?",
    "@erro": "Posso abrir um chamado, mas precisarei dos dados abaixo:\n\n— Nome completo\n— Telefone com o DDD\n— Modelo do seu dispositivo móvel",
    "@esc": "Por onde você está solicitando o cartão?",
    "@esp": "Nesse caso, é apenas o espelho da sua fatura. Quando a próxima fechar, os valores serão atualizados. Se seu limite voltou normalmente, não precisa se preocupar. Quando ela fechar o ciclo, você terá acesso aos valores reais dela. Posso te ajudar em algo mais ou alguma dúvida?",
    "@esq": "Para alterar a senha do aplicativo, siga os seguintes passos:\n\nAbra o app → Vá na opção \"Esqueceu a senha\" → Valide o código que você receberá por SMS → Digite sua nova senha, confirme e clique em \"Alterar Senha\".\n\nProntinho! Agora você terá sua nova senha do aplicativo.",
    "@esqsn": "Para alterar a senha do aplicativo, siga os seguintes passos: Abra o app → Vá na opção \"Esqueceu a senha\" → Valide o código que você receberá por SMS → Digite sua nova senha, confirme e clique em \"Alterar Senha\". Prontinho! Agora você terá sua nova senha do aplicativo.",
    "@est7": "O prazo para o estorno ser registrado no sistema é de até 7 dias úteis. Após ser registrado, o valor poderá ser devolvido como crédito (desconto) na própria fatura, dentro de um prazo de até dois ciclos (duas faturas), de forma total ou parcial. Algo mais, alguma dúvida?",
    "@eta": "Baixe o aplicativo no link abaixo e faça a sua solicitação.\nLink Android: https://play.google.com/store/apps/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US\nLink Iphone: https://apps.apple.com/br/app/brasilcard-digital/id1593431800\nAjudaria você em algo mais ou alguma outra dúvida?",
    "@eu": "Eu que agradeço.",
    "@exi": "Existe mais alguma dúvida ou algo mais?",
    "@exp": "É um cartão de crédito, mas atua na função débito também. De forma simplificada, é uma conta digital. Você pode colocar saldo em conta, fazer Pix, pagamentos de faturas, solicitar aumento de limite, entre outras funcionalidades.",
    "@ext": "Todos os cartões de crédito Brasil Card Visa contam com um limite emergencial de 15%, ou seja, o seu limite habitual + 15%, permitindo que você ultrapasse até esse percentual do limite total.\n\nEsse limite extra será acionado automaticamente assim que você ultrapassar o seu limite usual. E fique atento: a utilização desse benefício está sujeita a uma taxa de R$ 14,90 somente quando for utilizado.\n\nPosso te ajudar com mais alguma coisa ou esclarecer alguma dúvida? Estou à disposição!",
    "@extra": "Todos os cartões de crédito Brasil Card Visa contam com um limite emergencial de 15%, ou seja, o seu limite habitual + 15%, permitindo que você ultrapasse até esse percentual do limite total.\n\nEsse limite extra será acionado automaticamente assim que você ultrapassar o seu limite usual. E fique atento: a utilização desse benefício está sujeita a uma taxa de R$ 14,90 somente quando for utilizado.\n\nPosso te ajudar com mais alguma coisa ou esclarecer alguma dúvida? Estou à disposição!",
    "@fa1": "A fatura está disponível para pagamento apenas no aplicativo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@fab": "A fatura de Setembro continua aberta e não está disponível para o envio do boleto. Peço que aguarde o fechamento da mesma, que ocorre em torno de 7 dias antes do vencimento.",
    "@fagt": "Verificando em sistema, sua fatura atual se encontra no valor de R$ 926,44. O senhor realizou o pagamento de R$ 704,55, restando apenas o valor de R$ 221,89 para pagamento. Ao clicar para pagar esse valor, vai estar aparecendo o valor total da fatura e você vai apenas editar para o valor restante!",
    "@fakl": "Como seu vencimento seria no dia 10, sua fatura do mês de outubro ainda encontra-se em aberto. Portanto, os valores ficam indisponíveis em sistema devido ainda estarem passíveis de alteração. Nesse caso, é necessário estar aguardando o fechamento da mesma, que seria no dia 3, para que possamos verificar o real valor da sua fatura!",
    "@fal": "Seu cartão foi bloqueado pelo sistema por motivo de segurança. Esse tipo de desbloqueio, atualmente, só pode ser realizado pela central de atendimento telefônica 0800 573 2600.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@falcon": "Seu cartão foi bloqueado pelo sistema por motivo de segurança. Esse tipo de desbloqueio, atualmente, só pode ser realizado pela central de atendimento telefônica 0800 573 2600.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@fat": "Se você escolher pagar com sua conta Brasil Card Digital, o limite retorna em até 30 minutos. Se preferir boleto, código de barras ou pagamento por outro banco, leva até 24 horas úteis para o pagamento cair.",
    "@fc": "No momento, o site para rastreio de entrega e reenvio de cartão está passando por uma instabilidade. Pedimos desculpas pelo inconveniente! Você pode estar entrando em contato em outro momento! Posso te ajudar em algo mais ou alguma dúvida?",
    "@fds": "Disponha. Tenha um ótimo fim de semana!",
    "@feito": "A solicitação do cartão pode ser feita pelo aplicativo Brasil Card Digital, Site do Serasa ou clientes que fizeram empréstimos ou orçamentos com a empresa Ágil. Se recorda de algum desses meios?",
    "@fel": "Por nada! Tenha um excelente final de semana. Foi um prazer lhe atender.",
    "@fen": "Essa é a sua fatura. A composição detalhada do valor está a partir da página 04. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@feri": "Desejo a você um ótimo dia, um ótimo feriado e final de semana. Por gentileza, peço que participe da minha avaliação, é muito importante.",
    "@fev": "No momento, a sua fatura não está disponível para pagamento. Pedimos que aguarde, pois quando estiver disponível você receberá o SMS ou a notificação do APP informando.",
    "@feve": "No momento, sua fatura não está disponível para pagamento. Pedimos que aguarde, pois quando estiver disponível você receberá o SMS ou a notificação do app informando.",
    "@fexx": "Após fechamento de fatura, foram adicionados os serviços do cartão, sendo eles: utilização do cartão no valor de R$ 19,90 e o serviço de SMS de R$ 6,99. São ativos na adesão por serem serviços próprios do cartão, assim como relatados nos termos de adesão.",
    "@fff": "Excelente notícia! Seu novo cartão já chegou e mal podemos esperar para que você o use! Enquanto isso, aproveite para explorar todas as vantagens do nosso App Brasilcard Digital: além de acompanhar o envio do seu cartão com o código de rastreio, você terá acesso rápido e fácil ao seu saldo, limite de crédito, data de vencimento e até mesmo ao melhor dia para suas compras. E não para por aí! Você também pode criar um cartão virtual para aproveitar suas compras online com ainda mais praticidade e segurança. Estamos aqui para tornar sua experiência ainda mais incrível. Qualquer dúvida, estamos à disposição para ajudar.",
    "@fgts": "Empréstimo fácil e sem burocracia para você. Solicite o seu sem comprovar renda e pague em até 36 vezes!\n1. É só entrar no aplicativo BrasilCard Digital e clicar em “Crédito Pessoal” na tela inicial;\n2. Depois, clique na imagem que vai aparecer e fale com nossos especialistas pelo WhatsApp.",
    "@fial": "Por nada, espero ter lhe ajudado. Desejo a você um ótimo dia e uma boa semana. Por gentileza, peço que participe da minha avaliação, é muito importante.",
    "@fica": "Referente a este assunto, fica mais alguma dúvida ou algo mais em que eu possa ajudar?",
    "@fii": "Prezado cliente, estamos recebendo um volume maior de atendimentos no momento. Atendemos de 10 a 20 pessoas simultaneamente, mas não se preocupe, logo seu atendimento será concluído. Agradecemos pela paciência e estamos ansiosos para ajudar você! Caso deseje, você pode fazer o contato para nossa central 0800 573 2600.",
    "@fila": "Olá! Estamos recebendo um volume maior de atendimentos no momento. Atendemos de 10 a 20 pessoas simultaneamente, mas não se preocupe, logo será atendido! Enquanto isso, que tal experimentar a praticidade do nosso App Brasilcard Digital? É uma maneira rápida e conveniente de resolver suas questões enquanto aguarda. Agradecemos pela paciência e estamos ansiosos para ajudar você! Ou você pode entrar em contato via ligação através do 0800 573 2600.",
    "@fim": "Fim de semana e feriado não contam nesse cálculo de dias.",
    "@firm": "Deseja o cancelamento?",
    "@fisico": "A compra foi feita em seu cartão físico, então não podemos contestar. Como consta em nosso contrato, você é o responsável por cuidar do seu cartão e das suas informações. Por isso, não podemos cancelar esta compra.",
    "@flash": "No momento, o site da nossa transportadora está passando por uma instabilidade. Peço que aguarde que logo irá retornar e atualizar as informações de entrega do cartão.",
    "@fluxo": "Excelente notícia! Seu novo cartão já está a caminho e mal podemos esperar para que você o receba! Enquanto isso, aproveite para explorar todas as vantagens do nosso App Brasilcard Digital: além de acompanhar o envio do seu cartão com o código de rastreio, você terá acesso rápido e fácil ao seu saldo, limite de crédito, data de vencimento e até mesmo ao melhor dia para suas compras. E não para por aí! Você também pode criar um cartão virtual para aproveitar suas compras online com ainda mais praticidade e segurança. Estamos aqui para tornar sua experiência ainda mais incrível. Qualquer dúvida, estamos à disposição para ajudar.",
    "@fn3": "Ela ainda não fechou. Amanhã entra em conferência e, assim que os valores forem lançados, será enviada automaticamente para o seu e-mail. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@fnf": "Como o ciclo de faturamento da sua fatura ainda não se encerrou, ou seja, sua fatura não fechou, não é possível fazer o seu envio no momento, somente quando esse ciclo se encerrar! Posso te ajudar em algo mais ou alguma dúvida?",
    "@foi": "Foi um prazer atender você. Irei encaminhar uma pesquisa de avaliação do meu atendimento. Conto com sua ajuda para um melhor crescimento na empresa. Estamos sempre à disposição.",
    "@font": "Nesse caso, você precisa diminuir a fonte do seu aparelho telefônico!\n\nPara diminuir ou aumentar a fonte, siga estas instruções:\n\n- No dispositivo, abra o app Configurações.\n- Pesquise e selecione Tamanho da fonte.\n- Para mudar o tamanho da fonte, mova o controle deslizante para a esquerda ou direita.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@fonte": "Nesse caso, você precisa diminuir a fonte do seu aparelho telefônico! Para diminuir ou aumentar a fonte, siga estas instruções: - No dispositivo, abra o app Configurações. - Pesquise e selecione Tamanho da fonte. - Para mudar o tamanho da fonte, mova o controle deslizante para a esquerda ou direita. Posso te ajudar em algo mais ou alguma dúvida?",
    "@forms1": "A atualização do endereço é enviada para o setor responsável efetuar a alteração, não o efetuamos mais de imediato. Sendo assim, preciso que me informe seu endereço novo completo (rua, número, bairro, cidade e CEP), juntamente com seu CPF, telefone para contato e envio de SMS e o horário disponível para a validação que o setor responsável enviará a você para confirmação!",
    "@forms2": "A atualização do telefone é enviada para o setor responsável efetuar a alteração, não o efetuamos mais de imediato. Sendo assim, preciso que me informe seu número novo com DDD, juntamente com seu CPF, telefone para contato e envio de SMS e o horário disponível para a validação que enviará a você para confirmação!",
    "@fot": "Para prosseguirmos com a validação, será necessário que você encaminhe aqui no atendimento uma selfie segurando um documento com foto e uma foto frente e verso do documento.",
    "@fpro": "Esta fatura está em processo de liberação. Peço que aguarde e acompanhe o app. Posso te ajudar em algo mais ou alguma dúvida?",
    "@fra": "Verifiquei no sistema que já foi aberta uma solicitação de liberação do aplicativo e ainda está em análise. Será necessário aguardar.",
    "@frs": "Você gostou do atendimento? Se precisar de mais alguma coisa, estamos sempre à disposição. Ah, não se esqueça de avaliar, sua opinião é valiosa para o meu desenvolvimento como representante da Brasil Card! A nota é de 1 a 5, sendo 5 a melhor nota. Conto com sua participação.",
    "@fs": "Desejo a você um excelente dia e um bom final de semana.",
    "@ftn": "No momento não há nenhuma fatura. Caso tenha recebido esta mensagem de cobrança, ignore, por gentileza. Posso te ajudar em algo mais ou alguma dúvida?",
    "@ftr": "Obrigado por aguardar! Fatura enviada com sucesso via WhatsApp e e-mail. Algo mais, alguma dúvida?",
    "@fv": "Qual o dia de vencimento da sua fatura?",
    "@ga": "Nesse caso, seu CPF foi repassado ao setor responsável para finalização de análise e aprovação do cartão. Não te confirmo um prazo, pois depende da demanda de solicitações de análise pendentes. Aguarde e acompanhe o aplicativo com as novas informações.",
    "@gent": "Obrigado pelas informações! Para dar continuidade ao seu atendimento, vou precisar confirmar os dados informados. Por gentileza, peço que aguarde um momento. Caso precise, pode chamar. Peço compreensão, pois fora você atendo outros clientes ao mesmo tempo.",
    "@gg": "Obrigado pela confirmação de dados.",
    "@ghj": "Verificando em sistema, seu aplicativo está com um erro sistêmico. Não é possível estar realizando nenhuma movimentação devido ao erro. Já foi aberto o chamado referente ao mesmo. É necessário aguardar o contato do setor responsável para que possa ser feita a normalização e regularização do seu app. O mesmo vai entrar em contato via WhatsApp!",
    "@gl": "Empréstimo fácil e SEM BUROCRACIA para você. Solicite o seu sem comprovar renda e pague em até 36 vezes!\n1. É só entrar no aplicativo BrasilCard Digital e clicar em “Crédito Pessoal” na tela inicial;\n2. Depois, clique na imagem que vai aparecer e fale com nossos especialistas pelo WhatsApp.",
    "@gos": "Gostaria de fazer mais alguma pergunta?",
    "@grat": "Disponha! Espero ter lhe ajudado. Foi um prazer lhe atender. Lhe desejo uma ótima semana! Por gentileza, participe rapidinho da minha avaliação.",
    "@gt": "Disponha! Espero ter lhe ajudado.\n\nFoi um prazer lhe atender. Lhe desejo uma ótima semana!\nPor gentileza, participe rapidinho da minha avaliação.\n\nVocê poderia avaliar meu atendimento? Se sim, fico muito feliz.\n\nA nota é de 1 a 5, sendo 5 a melhor nota.\n\nÉ muito importante para o meu desenvolvimento.\n\nFico feliz com sua avaliação. Se precisar de mais alguma coisa, estamos sempre à disposição.",
    "@gv": "O sistema não permitiu a geração do cartão virtual no momento, pois foi localizada alguma restrição no seu CPF. Você precisa apenas aguardar o seu cartão físico chegar para tentar desbloquear no aplicativo. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@h ": "-Horário disponível para a validação?",
    "@hh": "Peço desculpas pelo transtorno. É somente aguardar a atualização do seu aplicativo.",
    "@hist": "Olá, {saudacao}, meu nome é {nome}.\n\nVerifiquei que você veio de outro atendimento. Peço que aguarde um momento, enquanto verifico suas mensagens anteriores e darei continuidade à sua solicitação.",
    "@hola": "Olá, {saudacao}, meu nome é {nome}.\n\nVerifiquei que você veio de outro atendimento. Peço que aguarde um momento, enquanto verifico suas mensagens anteriores e darei continuidade à sua solicitação.",
    "@ia ": "Certo, estamos passando por atualizações no aplicativo! Por isso não está conseguindo acessar no momento. Vá nas configurações do seu celular. - Busque a aba de apps e busque o aplicativo da Brasil Card Digital. - Limpe os dados e o cache do app. - Desinstale e instale novamente que funcionará normalmente. Caso não tenha sucesso, só atualizar o app e aguardar a normalização, ok?! Posso te ajudar em algo mais ou alguma dúvida?",
    "@iaf": "Indique um amigo e ganhe R$20! Veja como funciona:\n\nPasso 1: A pessoa indicada precisa ser aprovada no cartão.\nPasso 2: Depois da aprovação, você receberá o dinheiro da comissão via PIX!\n\nO prazo é de até 7 dias úteis após a aprovação.\n\nAjudo em algo mais, alguma dúvida?",
    "@id": "No momento, não será possível concluir o desbloqueio do seu cartão devido a uma pequena instabilidade em nosso sistema, pois o seu cadastro não está sendo localizado em um de nossos sistemas. Foi aberto um chamado para correção do erro. Peço que aguarde e retorne o contato em outro momento.",
    "@ifood": "Um comportamento atípico também pode ser identificado quando um comprador frequente faz uma compra a partir de um dispositivo diferente do habitual. Para resolver problemas de pagamento no iFood, é possível:\n\n- Verificar se a forma de pagamento escolhida é aceita no pedido;\n- Checar se os dados do cartão, nome e CPF estão corretos;\n- Desinstalar e instalar o aplicativo novamente;\n- Manter o app do iFood sempre atualizado;\n- Verificar se há apenas uma conta iFood ativa com os dados e cartões.",
    "@iin": "Necessário todas as informações para dar continuidade no atendimento.",
    "@impor": "Enquanto verifico o sistema carrega, quero te passar uma informação importante.",
    "@in1": "Infelizmente, o tempo máximo de espera para este atendimento foi ultrapassado. Por gentileza, pedimos que retorne o contato em um momento mais conveniente para você.\n\nEstamos sempre à disposição! Encerramos este atendimento devido à falta de interação, mas será um prazer imenso atendê-lo(a) novamente quando tiver disponibilidade.",
    "@in2": "Senhor(a), infelizmente o tempo máximo de espera para este atendimento foi ultrapassado. Peço que retorne o contato em um momento mais oportuno. Continuamos à sua disposição. Por motivo de falta de interação, encerraremos nosso atendimento.\n\nQuando você tiver disponibilidade, retorne o contato. Será um prazer atendê-lo(a).",
    "@in4": "Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente.",
    "@ina": "Oi, você ainda está aí? Se você se ausentar da conversa por um tempo maior do que 5 minutos, este atendimento será encerrado. Se tiver alguma dúvida, é só dizer!",
    "@inc": "As informações pedidas estão incompletas. Para darmos continuidade ao atendimento, preciso de todas as informações.",
    "@info": "Obrigada pelas informações e por ter aguardado.",
    "@ino": "Peço perdão pela demora! No momento, nosso sistema está com instabilidade. Por gentileza, entre em contato em um outro momento. A Brasilcard agradece a compreensão!",
    "@ins": "No momento, o nosso aplicativo encontra-se com instabilidade para essa função. Nossa equipe de suporte já está trabalhando para solucionar essa situação. Peço que aguarde e que logo ele retornará. Ajudo em algo mais, alguma dúvida?",
    "@interno": "Nesse caso, seu cadastro encontra-se em análise pelo nosso setor de segurança. Sendo um setor interno, será necessário somente aguardar retorno ou liberação no aplicativo.",
    "@inva": "O seu CPF consta como inválido no sistema. Pode verificar se houve algum erro ao digitar e me enviar novamente, por gentileza?",
    "@io": "Oi, você ainda está aí?",
    "@iph": "Por gentileza, realize este procedimento em seu aparelho: Ajustes - Geral - Armazenamento - BrasilCard Digital - Apagar APP - Instalar novamente.",
    "@iphone": "Como solicitar uma contestação Apple.\n\n1. Inicie sessão em https://reportaproblem.apple.com\n2. Toque ou clique em \"Eu gostaria de\" e selecione \"Solicitar um reembolso\".\n3. Escolha o motivo pelo qual você deseja um reembolso e selecione Seguinte.\n4. Selecione o app, assinatura ou outro item e selecione Enviar. Se houve cobrança de uma assinatura que você não deseja mais, cancele a assinatura.\n\nAguarde o prazo de 24h a 48h para resposta.",
    "@ir": "A Brasilcard é uma instituição de pagamentos e, por esse motivo, não gera informes de rendimentos. Conforme as diretrizes do Banco Central, esse tipo de documento é disponibilizado por instituições financeiras que oferecem produtos com rendimento, como contas de investimento ou aplicações financeiras.\n\nCaso necessite, podemos fornecer um extrato detalhado de suas transações realizadas nos últimos três meses. Esse documento pode ajudá-lo a acompanhar seus gastos e movimentações de forma clara e organizada.",
    "@jact": "Seu pagamento já consta no sistema. Peço que aguarde que logo sua fatura irá normalizar com o valor do pagamento.",
    "@jaja": "Por gentileza, peço compreensão, pois o atendimento não é único. Atendemos de 15 a 20 pessoas simultaneamente. Desde já agradeço!",
    "@jatem": "Já tem acesso ao aplicativo Brasilcard Digital?",
    "@jc": "Olá, me chamo Joceane, tudo bem? Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Me informe a sua solicitação e o seu CPF, por gentileza.",
    "@jh": "Jhenifer Soares",
    "@jl": "Certo senhor, estarei verificando em sistema!",
    "@jov": "Olá, meu nome é João Vitor, tudo bem? Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, pois você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@juros": "Toda vez que o cliente pagar em atraso, os juros serão cobrados na próxima fatura. Não tem como gerarmos uma fatura que está em atraso atualizada com os juros, somente virá para o próximo mês.\n\nSendo eles: Encargos e custo efetivo (CET):\n\nMulta de 2,00%\nJuros de mora de 1,00%\nJuros rotativo de 19,99% A.M\nApós 8 dias de atraso: R$ 19,99\nCobrança IOF 0,38% + 0,0082% a.d.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@juu": "Olá, meu nome é Juliana, tudo bem? Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Como posso ajudar? Informe seu CPF, por gentileza.",
    "@jv": "Olá, meu nome é João Vitor, tudo bem? Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, pois você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@kar": "Por nada. Foi um prazer atender você. Desejo a você uma ótima semana! Estarei encaminhando uma pesquisa de avaliação do atendimento. Conto com sua ajuda para um melhor crescimento na empresa. Estamos sempre à disposição!",
    "@l3": "Disponha, fico feliz em ter ajudado! Tenha um excelente dia e uma ótima semana!",
    "@l4": "Disponha, tenha um ótimo e abençoado final de semana.",
    "@lai": "Você gostou do meu atendimento? Fico feliz por ter conseguido ajudar! Ah, e não se esqueça de nos avaliar, sua opinião é valiosa para nós! Lembrando que a nota é de 1 a 5, sendo 5 a melhor nota. Posso contar com sua avaliação? Se precisar de mais alguma coisa, estamos sempre à disposição.",
    "@lbm": "Hi First Name,",
    "@ldes": "DADOS OK - DESBLOQUEIO DE CARTÃO | PROTOCOLO CHAT:",
    "@lem2v": "PEDIDO DE SEGUNDA VIA DO CARTÃO CLIENTE CONFIRMOU TODOS OS DADOS: SIM FOI COBRADO TAXA: MOTIVO: PROTOCOLO:",
    "@lemcont": "CONTESTAÇÃO DE COMPRA / DATA DA COMPRA: / ESTABELECIMENTO: / VALOR/QTD PARCELAS: / CARTÃO FÍSICO OU VIRTUAL: / FINAL DO CARTÃO: / DESCRIÇÃO: / PROTOCOLO:",
    "@lemdes": "Cartão desbloqueado (senha incorreta) / dados: ok / protocolo chat:",
    "@lemend": "Alteração de endereço / dados ok / forms ok / chat protocolo:",
    "@lemred": "Forms de REDEFINIÇÃO DE TENTATIVAS e DESBLOQUEIO / dados: ok / chat protocolo:",
    "@lemree": "Reenvio do cartão / cód ras: / dados ok / forms ok / chat protocolo:",
    "@lemscore": "***score baixo*** / acesso bloqueado / forms ok / chat protocolo:",
    "@lemsenha": "Envio de senha / dados ok / chat protocolo:",
    "@lemtel": "Alteração de telefone / dados ok / forms ok / chat protocolo:",
    "@lemtok": "DESBLOQUEIO DE TOKEN / DADOS OK / PROT CHAT:",
    "@lemvia": "Forms preenchido 2° via de cartão / dados ok / forms ok / motivo: / final anterior: / chat protocolo:",
    "@les": "A senha já foi enviada e está disponível para uso. Teria algo mais, alguma dúvida?",
    "@lex": "Obrigado por aguardar, peço desculpas pela demora.\nLimite total do seu cartão é: R$\nLimite total do seu cartão com o extra é: R$\n\nO cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional e, em caso de uso, é cobrada uma taxa no valor de R$14,90.\n\nVocê pode estar utilizando também o seu cartão virtual para realizar compras online. Posso te ajudar em algo mais ou alguma dúvida?",
    "@lhe": "Lhe ajudo com mais alguma coisa? Ficou alguma dúvida?",
    "@li1": "O procedimento de aumento de limite não é mais solicitado aqui pela central de atendimento. O sistema faz uma análise de forma automática sempre que é feito um pagamento de faturas. Caso deseje, você também poderá fazer a solicitação de aumento através do aplicativo seguindo os passos abaixo:\n\n1°- Aplicativo BrasilCard Digital\n2°- Ajuste de limite\n3°- Solicitar aumento de limite\n\nCaso você já tenha feito uma solicitação nos últimos 3 meses, será necessário que aguarde até que o sistema libere para uma nova solicitação.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@liberado": "Aplicativo liberado.",
    "@lig": "Sua solicitação é feita apenas na central telefônica. Ligue para a central de atendimento 0800 573 2600. Mais alguma coisa ou alguma dúvida?",
    "@lik": "Olá, fico feliz com seu contato. A solicitação do cartão Brasilcard com a bandeira Visa é feita exclusivamente pelo Aplicativo Brasil Card Digital. LINK ANDROID: https://play.google.com/store/apps/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US LINK iOS: https://apps.apple.com/br/app/brasilcard-digital/id1593431800 Cadastre-se!! Posso ajudar em algo mais, alguma dúvida?",
    "@lim": "Limite total do seu cartão é: R$\nLimite total do seu cartão com o extra é R$:\nVencimento:\nMelhor dia de compra:\n\nO cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional e, em caso de uso, é cobrada uma taxa no valor de R$14,90. Você pode estar utilizando também o seu cartão virtual para realizar compras online.",
    "@limiphone": "Limpe o iPhone. Vá em Ajustes - Geral - Armazenamento do iPhone - Aplicativos - Apagar aplicativo Brasil Card e instale novamente.",
    "@limp": "Por gentileza, realize este procedimento em seu aparelho: Configurações - Aplicativos ou Apps - Brasil Card Digital - Armazenamento - Limpar dados, e tente novamente.",
    "@link": "O cartão BrasilCard VISA não é aceito através de links de pagamentos e aplicativos que desfrutam de carteira digital. O físico apenas em lojas físicas e o virtual em lojas virtuais. Posso te ajudar em algo mais ou alguma dúvida?",
    "@lipix": "Agora você pode ajustar o limite das suas transações via Pix diretamente pelo BrasilCard Digital, nosso aplicativo oficial. O processo é simples e rápido!\n\nComo solicitar?\n1. Acesse o BrasilCard Digital.\n2. Vá até a aba PIX.\n3. Selecione a opção MEUS LIMITES PIX.\n4. Insira sua senha e pronto!\n\nLimites disponíveis\n\nDurante o dia: até R$ 8.000\nÀ noite: até R$ 4.000\n\nCaso o valor desejado ultrapasse o limite disponível para alteração no aplicativo, não se preocupe! Você poderá solicitar diretamente conosco.\n\nInformações importantes\n- A solicitação pode ser feita apenas uma vez por dia.\n- O prazo de aprovação é de 24 a 48 horas.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@lise": "Deixe-me explicar como funciona o aumento de limite: na Brasilcard Visa, ele acontece de forma automática. Para isso, é essencial que o cliente pague suas faturas sempre no valor total e sem atrasos. Após isso, realizamos uma análise para verificar a possibilidade de aumento de limite.\n\nÉ importante destacar que não há um prazo definido para que esse aumento aconteça após a solicitação, e ele pode ou não ser aprovado. Conseguiu entender?",
    "@lj": "Não localizei cadastro para o cartão Visa. Onde o cartão foi solicitado? Em loja, site ou aplicativo?",
    "@lm2": "SEGUNDA VIA DO CARTÃO / / protocolo-chat:",
    "@lmb": "BLOQUEIO DO CARTÃO A PEDIDO DO CLIENTE / AGUARDANDO QUITAÇÃO DE DÉBITOS / PROTOCOLO-CHAT:",
    "@lmc": "CANCELAMENTO DO CARTÃO e conta - CLIENTE CONFIRMOU OS DADOS - MOTIVO: -PROTOCOLO (chat):",
    "@lmd": "Desbloqueio (erro senha) do cartão final: - envio de senha - dados: ok - PROTOCOLO (chat):",
    "@lmf": ">>>> score baixo<<<< aberto forms -PROTOCOLO (chat):",
    "@lml": "Solicitado reanálise para verificar disponibilidade de crédito (Através do Skype - Brenda Alves - Crediário Visa) / protocolo-chat:",
    "@lmr": "REENVIO DO CARTÃO - CLIENTE CONFIRMOU OS DADOS - CÓDIGO DE RASTREIO: -PROTOCOLO (CHAT):",
    "@lms": "Envio de senha / dados confirmados / protocolo-chat:",
    "@lmt": "Limite total do seu cartão é: R$\nLimite total do seu cartão com o extra é R$:\nVencimento:\nMelhor dia de compra:\n\nO cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional e, em caso de uso, é cobrado uma taxa no valor de R$14,90. Você pode estar utilizando também o seu cartão virtual para realizar compras online.",
    "@lmt1": "Limite total do seu cartão é: R$\nLimite total do seu cartão com o extra é R$:\nDisponível:\n\nO cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional e, em caso de uso, é cobrado uma taxa no valor de R$14,90. Você pode estar utilizando também o seu cartão virtual para realizar compras online.",
    "@logo": "Estamos à sua disposição para o que mais precisar. Lhe desejo uma excelente terça-feira! Até logo!",
    "@loj": "Não realizamos o cancelamento de compras. Esse procedimento deve ser feito diretamente com o estabelecimento. Por favor, entre em contato com eles.\n\nPosso ajudar com mais alguma coisa ou esclarecer alguma dúvida?",
    "@loo": "Empréstimo fácil e SEM BUROCRACIA para você.\nSolicite o seu sem comprovar renda e pague em até 36 vezes!\n1. É só entrar no aplicativo BrasilCard Digital e clicar em “Crédito Pessoal” na tela inicial;\n2. Depois, clique na imagem que vai aparecer e fale com nossos especialistas pelo WhatsApp. Clique aqui e saiba mais: https://wa.link/32deiy",
    "@low": "No caso, o cancelamento de compra é realizado pela loja/site responsável pela mesma. O cancelamento ou reembolso deve ser solicitado para que o valor de crédito retorne ao cartão. Após o estorno, o prazo para o estorno ser registrado no sistema é de até 7 dias úteis. Após ser registrado, o valor poderá ser devolvido como crédito (desconto) na própria fatura, dentro de um prazo de até dois ciclos (duas faturas), de forma total ou parcial.",
    "@lpc": "Como solucionar problemas no aplicativo BrasilCard Digital:\n\n1. Vá até as configurações do seu celular.\n2. Procure pela aba de \"Apps\" e encontre o aplicativo BrasilCard Digital.\n3. Limpe os dados e o cache do aplicativo.\n4. Desinstale e instale novamente o aplicativo.\n\nPronto! Após seguir esses passos, o app deverá funcionar normalmente.\n\nPosso ajudar em mais alguma coisa ou ficou alguma dúvida?",
    "@lree": "DADOS OK - solicitado reenvio de cartão - cód flash: | PROTOCOLO:",
    "@lv": "Por nada, espero ter lhe ajudado. Desejo a você um ótimo dia e uma excelente semana. Qualquer dúvida ou solicitação, estaremos sempre à disposição para ajudar. Por gentileza, peço que participe da avaliação do meu atendimento. Conto com sua ajuda para um melhor crescimento na empresa.",
    "@map": "Qual mensagem aparece no aplicativo? Poderia me encaminhar um print?"
}
