{
    "@11": "Você receberá um link via SMS, onde será necessário realizar a validação com os seguintes passos:\n\n 1⃣ Enviar uma foto do documento.\n 2⃣ Enviar uma foto do rosto.\n\n Importante: Ao realizar a validação do documento, selecione a opção \"Não utilizar documento\" para que a atualização seja feita corretamente.\n\n Somente após a conclusão desse processo, o seu endereço será atualizado no sistema.",
    "@15": "Peço que aguarde de 10 a 15 dias úteis a atualização do código em seu aplicativo Brasilcard Digital e de 15 a 20 dias úteis o seu cartão chegar em seu endereço.",
    "@1acomp": "Para acompanhar a solicitação do nosso cartão VISA\n\n Baixe o aplicativo aqui:\n\n Android: https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&pcampaignid=web_share\n\n iPhone: https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800\n\n Posso ajudar com mais alguma dúvida?",
    "@1canal": "Siga o canal \"BrasilCard VISA Oficial \" no WhatsApp e receba novidades, ofertas, lembretes e tudo relacionado ao seu cartão BrasilCard VISA. \n\nAcesse este link e depois clique em \" Seguir \", no canto superior direito da tela: https:\/\/whatsapp.com\/channel\/0029VaaTdoyCsU9Mc7qu0L3T,",
    "@1cc": "Com o cartão físico ou o virtual?",
    "@1confir": "Obrigada pelas confirmações!",
    "@1d": "É o primeiro desbloqueio do cartão?",
    "@1des": "Realizei o desbloqueio do seu cartão e ele já está disponível para uso. Em função do bloqueio por senha foi enviado uma nova para o número de telefone cadastrado e pode ser utilizada normalmente. \n\nVale lembrar que ela pode ser alterada através do aplicativo, acessando o menu \"Perfil\" > \"Configurações do Cartão\" > \"Alterar Senha\", onde será possível criar uma nova senha e tentar novamente.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@1end": "O endereço informado está divergente do cadastrado em sistema. Você possui algum outro endereço? Por exemplo o que cadastrou para receber o cartão?",
    "@1t": "Disponha, fico muito feliz em ter ajudado!",
    "@1v": "O que houve com a primeira via do seu cartão?",
    "@1w": "Siga o canal \"BrasilCard VISA Oficial \" no WhatsApp e receba novidades, ofertas, lembretes e tudo relacionado ao seu cartão BrasilCard VISA. Acesse este link e depois clique em \" Seguir \", no canto superior direito da tela: https:\/\/whatsapp.com\/channel\/0029VaaTdoyCsU9Mc7qu0L3TBrasilCard VISA Oficial \n | WhatsApp Channelhttps:\/\/whatsapp.com",
    "@20": "Irei adicionar os complementos e solicitar o reenvio do cartão. Só mais um momento.",
    "@21": "atualização no endereço e reenvio do cartão código: \/ chat:",
    "@24": "Informação sobre baixa bancária:\n\nPagamentos realizados em outros bancos têm a baixa bancária processada em até 24 horas úteis. \n\nJá os pagamentos feitos com saldo em conta BrasilCard são processados em até 30 minutos. \n\n Peço que aguarde o prazo total para a baixa do pagamento e acompanhe o status diretamente no aplicativo.",
    "@2agil": "Estou direcionando o seu atendimento para o setor de Empréstimo Ágil . Por favor, aguarde um momento enquanto conecto você com o setor responsável.",
    "@2apli": "Trabalhamos com dois aplicativos, verifica qual aplicativo da brasil card você baixou.",
    "@2app": "Trabalhamos com 2 aplicativos, verifica qual você baixou, por gentileza.",
    "@2aum": "A solicitação de aumento de limite é realizada exclusivamente pelo aplicativo. No entanto, estamos enfrentando uma instabilidade nessa função, e o aumento não está sendo possível no momento. \n\n Mas não se preocupe! Nosso setor de TI já está trabalhando na correção do erro. Enquanto isso, o sistema realizará automaticamente uma verificação do seu cadastro para que o aumento ocorra sem necessidade de ação adicional da sua parte.\n\n Ficou alguma dúvida? Posso te ajudar com mais alguma coisa?",
    "@2c": "Será gerado um novo código para a nova emissão de cartão, e ficará disponível no app na aba rastreio de cartão.",
    "@2dig": "Me informa os 4 últimos dígitos do seu cartão físico.",
    "@2indiq": "Quando é realizada indicação o cliente recebe uma recompensa no valor de R$ 20,00. A recompensa é concedida ao cliente em sua conta Brasil Card Digital, após a aprovação do amigo indicado, e o valor será creditado na conta em até 7 dias úteis.",
    "@2m": "Qual seria o motivo da segunda via do cartão?",
    "@2sg1": "Neste cenário, para realizar a solicitação de segunda via, é cobrada uma taxa no valor de R$ 19,90 em sua próxima fatura. Posso prosseguir?",
    "@2sg3": "Solicitação de segunda via realizada com sucesso. O prazo de entrega é de 15 a 20 dias úteis, podendo ser entregue antes no endereço cadastrado. \n\n\nPosso ajudar em algo mais ou há alguma dúvida?",
    "@2st": "Podemos solicitar agora mesmo a 2ª via de seu cartão sem custo algum e ele estará disponível para você começar a utilizar em um prazo de 15 a 20 dias úteis. Tudo bem?",
    "@2sv": "Verifiquei no sistema que vai ser necessário solicitar a segunda via do seu cartão. \n\nPosso prosseguir?",
    "@2t": "Neste cenário, para realizar a solicitação de segunda via, é cobrada uma taxa no valor de R$ 19,90 em sua próxima fatura. \n\nPosso prosseguir?",
    "@2vc": "Prezado cliente, para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Ok? \n\n— Nome Completo\n— Endereço Completo(Rua, número, bairro, cidade, e CEP)\n— Telefone com DDD\n— 4 últimos dígitos do cartão físico (caso não tenha recebido informe o RG)\n\nObs.: Por gentileza, encaminhar tudo em uma única mensagem para facilitar a confirmação.,",
    "@2vfat": "Sua fatura foi enviada com sucesso. Ajudo você em algo mais?",
    "@2via": "Sua solicitação de segunda via foi realizada com sucesso!  \n\n\nO prazo de entrega é de 15 a 20 dias úteis, mas existe a possibilidade de que seja entregue antes no endereço cadastrado. Assim que o código de rastreio for gerado, você poderá acompanhá-lo diretamente no Aplicativo, na aba Rastreio de Cartão. \n\nHá mais alguma coisa em que posso te ajudar ou alguma dúvida? Estou à disposição!",
    "@2vs": "Prezado cliente, para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Ok? \n\n- Nome Completo\n- Endereço Completo de cadastro (Rua, Número, Bairro, Cidade e CEP)\n- Telefone com DDD\n\nObs: Por gentileza, encaminhar tudo em uma única mensagem para facilitar a confirmação.",
    "@30": "Obrigado por aguardar e pedimos desculpas pela demora. Lamento pelo transtorno causado! Atualmente, estamos recebendo um volume maior de atendimentos e estamos trabalhando ao máximo, atendendo de 10 a 15 pessoas simultaneamente.",
    "@3c": "Consta o pagamento, porém como ele foi realizado na data de conferência o aplicativo pode não ter dado a baixa na hora. Mas pode ficar tranquilo que em sistema já esta tudo certo. 🥰",
    "@45": "Caso já tenha finalizado o envio da validação no aplicativo, agora é só aguardar a aprovação do seu cadastro e acompanhar o status diretamente por lá. \n\n\n Essa análise pode levar até 45 dias, mas pode ser concluída antes. ⏳ Pedimos que aguarde com tranquilidade. Em breve, você terá uma resposta e poderá aproveitar todas as vantagens incríveis do nosso cartão! \n\nPosso te ajudar com algo mais ou esclarecer alguma dúvida? Estou por aqui!",
    "@4dg": "Por favor, qual os 4 últimos dígitos do cartão físico ?",
    "@4dig": "Me informe os 4 últimos dígitos do seu cartão físico.",
    "@5": "Você poderia avaliar meu atendimento? Sua avaliação é muito importante para o meu trabalho! 🥰\nA nota é de 1 a 5, sendo 5 a melhor nota. \n\nSe precisar de mais alguma coisa, conte conosco.",
    "@65": "Poderia avaliar meu atendimento? 🥺 Caso sim, fico muito feliz! 🤩\n\nÉ muito importante para meu desenvolvimento na empresa, a nota vai de 1 a 5 sendo o CINCO a MELHOR e MAIOR nota.\n\n🥰 Muito obrigado(a) e que Deus abençoe você e sua família, que receba em dobro a ajuda que irá me dar no meu desenvolvimento e desempenho, tenha uma ótima semana iluminada e cheia de paz.",
    "@7d": "O prazo para o estorno ser registrado no sistema é de até 7 dias úteis. Após ser registrado, o valor poderá ser devolvido como crédito (desconto) na própria fatura, dentro de um prazo de até dois ciclos (duas faturas), de forma total ou parcial. Algo mais, alguma dúvida?",
    "@8": "Por nada, foi um prazer lhe atender e desejo um excelente dia.",
    "@90": "Poderia avaliar meu atendimento 🥺?Caso sim, fico muito feliz 🤩É muito importante para mim e meu trabalho, a nota vai de 1 a 5 sendo o CINCO a MELHOR nota🥰.Muito obrigado e que Deus abençoe você e sua família, que receba em dobro a ajuda que irá me dar no meu desenvolvimento e desempenho, tenha uma ótima semana iluminada e cheia de paz .",
    "@Dia": "Por nada Fico feliz em ter te ajudado , um ótimo dia e uma ótima semana.",
    "@RG": "O endereço informado é divergente do endereço cadastrado. Confirme seu RG por gentileza?",
    "@a1": "Que mensagem aparece quando você tenta entrar no seu aplicativo?",
    "@aant": "Oi! Tudo bem? Vou dar continuidade ao seu atendimento, peço que aguarde um momento enquanto verifico sua solicitação e as informações que você passou no atendimento anterior.",
    "@aap": "O aplicativo esta errado, você tem que instalar o Brasilcard Digital. Posso te ajudar em algo mais ou alguma dúvida? 🥰",
    "@aav": "Por nada, espero ter lhe ajudado. 🤝 Desejo a você um ótimo dia e uma excelente semana . Por gentileza, peço que participe da minha avaliação é muito importante.",
    "@aba": "E na aba “ajuste de limite”, em seu aplicativo Brasilcard Digital, você já verificou se consta que o limite voltou?",
    "@abb": "Esta fatura ainda está em aberto e não é possível enviar, somente após o fechamento do ciclo. Caso deseje realizar pagamentos, pode antecipar no App com saldo em conta.",
    "@abe": "Foi aberta solicitação para o setor responsável com sucesso. Mais alguma dúvida ?",
    "@abio": "Para prosseguirmos com a validação, será necessário que você encaminhe aqui no atendimento uma selfie segurando um documento com foto e uma foto frente e verso do documento.",
    "@acc": "Compreendemos a sua solicitação, senhor(a). \nMas conforme as nossas diretrizes, o uso do cartão é pessoal e intransferível, sendo de total responsabilidade do titular, ou seja, você. Como já foi esclarecido pelo setor responsável pelas contestações, a compra realizada não foi considerada indevida.\n\n Após análise detalhada do banco, a contestação referente à compra foi finalizada e todas as informações necessárias foram repassadas pelo próprio departamento. Ficou evidenciado o uso regular do cartão, sem indícios de falhas por nossa parte ou pelo estabelecimento.\n\nCaso possamos ajudar com mais alguma informação ou esclarecer dúvidas, estamos à disposição!",
    "@acei": "O Cartão Brasilcard Visa é aceito em todos os lugares e permite utilizar a função crédito e débito, aproveite!",
    "@acesso": "Para prosseguirmos com o procedimento, precisarei lhe enviar um link pelo seu SMS. Nesse link voce vai enviar uma foto selfie e uma foto da sua carteira de identidade.",
    "@acf": "A antecipação de valores é realizada exclusivamente para a liberação de limite. A fatura não sofre alteração em seu ciclo, e o fechamento ocorre normalmente cerca de 7 dias antes da data de vencimento. O valor da fatura somente será atualizado após o fechamento. Assim, as faturas geradas terão a cobrança da taxa de utilização de crédito de forma usual, no momento do fechamento.",
    "@adcom": "Irei adicionar os complementos e solicitar o reenvio do cartão. Só mais um momento.",
    "@ader": "Pra você adquirir nosso cartão Brasilcard Visa, basta instalar o aplicativo Brasilcard Digital e preencher o cadastro, lembrando que seu cadastro é passado por uma analise de aprovação. Posso ajudar em algo mais? ficou alguma dúvida?",
    "@adesao": "A única forma de realizar adesão do seu cartão BrasilCard Visa atualmente é através do próprio APP. Você precisa instalar o APP BrasilCard Digital !",
    "@ads": "Verificando em sistema, seu cartão brasilcard visa ainda não foi aprovado! Caso seu cartão seja aprovado, você recebe notificações no e-mail ou SMS informando. Recomendo que fique de olho no aplicativo brasilcard digital também! Ajudo em algo mais?",
    "@ae": "Todos os cartões de crédito Brasil Card Visa contam com um limite emergencial de 15%, ou seja, o seu limite habitual + 15%, permitindo que você ultrapasse até esse percentual do limite total. \n\n Esse limite extra será acionado automaticamente assim que você ultrapassar o seu limite usual. E fique atento: a utilização desse benefício está sujeita a uma taxa de R$ 14,90 somente quando for utilizado. \n\nPosso te ajudar com mais alguma coisa ou esclarecer alguma dúvida? Estou à disposição!",
    "@af": "Para realizar o pagamento dos valores da sua fatura mesmo estando em aberto, é só acessar a opção \"Pagamento de Faturas\" no aplicativo e digitar o valor que deseja efetuar como débito. \n\n Lembrando que, como sua fatura ainda está em aberto, as compras realizadas continuarão sendo adicionadas a ela. Somente após o fechamento da fatura as suas compras serão transferidas para a próxima. \n\nPosso te ajudar com mais alguma coisa ou esclarecer alguma dúvida? Estou por aqui!",
    "@ag": "Posso te ajudar em algo mais ou alguma dúvida?",
    "@ai": "No momento o aplicativo esta passando por uma instabilidade, e o setor responsável já esta tratando para correção do erro. Peço que aguarde e acompanhe pelo aplicativo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@ajd": "Foi um prazer atender você. Vou esta encaminhando uma pesquisa de avaliação do meu atendimento, conto com sua ajuda para um melhor crescimento na empresa. Lembrando que a nota vai de 1 a 5 , sendo 5 a melhor nota! Estamos sempre a disposição!🤗🤍",
    "@aju": "Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@al+": "Posso lhe ajudar em outra coisa? Você possui mais alguma dúvida?",
    "@al2": "Sua solicitação foi aberta! Só aguardar que em breve você irá receber um sms para a finalização da alteração! Posso te ajudar em algo mais ou alguma dúvida?",
    "@ald": "Agora no aplicativo Brasilcard Digital, você pode alterar seus dados cadastrais (endereço, telefone e e-mail) de forma fácil e rápida! \n\nSiga o passo a passo abaixo:\n\n1⃣ Clique no avatar branco localizado na parte superior direita do aplicativo.\n2⃣ Na aba \"Meus Dados\", selecione a opção \"Alterar Dados\". \n3⃣ Insira a sua senha de 4 dígitos para acessar a área de alterações. \n4⃣ Escolha a informação que deseja modificar (endereço, e-mail ou telefone).\n5⃣ Preencha o novo dado e clique em \"Confirmar\". \n\nPronto! A alteração será concluída com sucesso. \n\nPosso te ajudar com mais alguma coisa ou esclarecer outra dúvida? Estou aqui para ajudar!",
    "@alg": "Posso te ajudar em algo mais ou alguma dúvida?",
    "@all": "Para desbloqueio você pode ligar na nossa central telefônica no número 0800 573 2600. Algo mais ou alguma dúvida?",
    "@alt": "Sua solicitação foi aberta! Vai chegar pelo seu SMS um link de validação. Através dele, será solicitado:\n\n- Foto do seu rosto\n- Foto frente e verso do RG ou CNH.\n\nPara a finalização da alteração!\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@amigo": "É necessário a confirmação dessas informações, para ser feita a verificação. Assim que estiver com elas pode entrar em contato conosco.Nome do cliente completo:Seu CPF: Número do seu wattsapp:Nome do amigo indicado completo:CPF do amigo indicado:Enviar um print do extrato da sua conta brasilcard para o whatsapp: 86 9492-2749",
    "@an1": "Senhor, sempre que você realiza o pagamento de sua fatura o setor faz uma analise de aumento automático. É somente aguardar.🤗Posso ajudar em algo mais ou há outra dúvida?",
    "@anaa": "Bom tarde, meu nome é Ana, tudo bem? Como posso ajudar?",
    "@analise": "Seu cadastro está no setor de análise. Assim que finalizarem, você receberá uma mensagem de confirmação por e-mail ou via sms.",
    "@anc": "A BrasilCard Visa agora conta com a opção de antecipação de compras parceladas! O funcionamento é simples: ao solicitar a antecipação, o valor da compra será incluído na próxima fatura, juntamente com outros valores de compras, caso existam. \n\n É importante lembrar que, em caso de atraso no pagamento, os juros e encargos serão cobrados normalmente na próxima fatura.\n\nPosso seguir com a solicitação? Estou à disposição!",
    "@andres": "Irei transferir para a avaliação de atendimento, peço que aguarde pois é importante para o meu crescimento profissional dentro da empresa lembrando que a nota vai de 1 a 5 , sendo 5 a melhor nota 🥰 Posso contar com sua nota?",
    "@anonovo": "Espero ter lhe ajudado! Lhe desejo boas festas e um próspero ano novo Por gentileza, peço que participe da minha avaliação é muito importante.",
    "@anr": "O cartão foi aprovado antes da restrição, como o aplicativo faz constantes avaliações em seu CPF, para verificar sua regularização de pagamentos, justo para caso seja solicitado ou dado a você um aumento de limite, ao identificar que seu CPF possui restrições, no momento ele não poderá ser desbloqueado, apenas após a regularização do mesmo.",
    "@ant": "Você pode antecipar seu limite ! Acesse o App, clique em pagamento de fatura e pague o valor que desejar. Pronto, seu limite volta na hora! Posso te ajudar em algo mais ou alguma dúvida?",
    "@anv": "Espero ter lhe ajudado! Lhe desejo boas festas e um próspero ano novo! Por gentileza, peço que participe da minha avaliação é muito importante.",
    "@aná": "Essa análise pode durar até 45 dias. Mas fique tranquilo(a), assim que a análise for finalizada, você será avisado(a) por e-mail e também pelas notificações do aplicativo BrasilCard Digital.",
    "@aos": "Obrigado pelas informações! Irei me ausentar um momento para realizar sua solicitação. Peço por gentileza que aguarde caso precise é só chamar.",
    "@ap1": "Você acabou instalando o aplicativo do nosso outro cartão. Desinstale esse e instale o brasilcard digital para ter acesso a sua conta. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@apb": "Qual aplicativo você baixou?",
    "@apc": "O motivo de você não estar conseguindo acesso, é devido ter instalado o aplicativo incorreto. Para resolver isso, você só precisa baixar o aplicativo Brasil Card Digital. Você vai poder acessar normalmente. Tem mais alguma coisa que eu possa te ajudar ou alguma dúvida?",
    "@ape": "Aparece alguma mensagem ou erro?",
    "@apg": "Conforme consta no sistema, o pagamento foi registrado. No entanto, por se tratar de uma antecipação, o valor não é baixado do total da fatura imediatamente. Solicito que aguarde o fechamento do ciclo atual para que o valor pago seja subtraído do total da fatura.",
    "@api": "Verifique se o aplicativo que você baixou foi o Brasil Card Digital ou o Brasil Card Cliente e me informe, por gentileza. 🤗",
    "@apk": "Qual nome do aplicativo que está acessando, digital ou cliente?",
    "@apl": "A solicitação do cartão Brasilcard visa (com chip)pode ser feita exclusivamente via aplicativo Brasilcard digital. \n\nLink Android : https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US \n\nLink Iphone : https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800 \n\nAjudaria você em algo mais ou alguma outra dúvida? 🥰",
    "@apm": "Siga esse passo a passo: Vai em Mensagens ;em seguida nas configurações e vai procurar por números bloqueados ou spam e verifica se tem algum numero bloqueado , se tiver , Apague todas as mensagens e me informe .",
    "@apn": "No dispositivo Android, abra o Chrome .No canto superior direito, toque em Mais. Configurações.Em \"Avançado\", toque em Configurações do site.Toque na permissão que você quer atualizar.",
    "@apos": "Neste caso, é necessário primeiramente atualizar as informações no cadastro. Após a alteração, solicitamos que entre em contato novamente para dar prosseguimento à sua solicitação inicial. 🥰",
    "@app": "Você está utilizando o aplicativo errado!  O aplicativo que você precisa acessar é o BrasilCard Digital, referente ao cartão Visa.\n\nDiferença entre os apps:\nO BrasilCard Cliente é para outra modalidade de cartão.\n\n Baixe o aplicativo correto aqui:\n\n Android: https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=USLink Iphone\n\n iPhone: https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800\n\nPrecisa de mais ajuda ou tem outra dúvida?",
    "@apro1": "Para ativar a função de aproximação do seu Brasil card Visa é bem simples, basta seguir esses passos:\n\n1- Abra o app e vá no ícone de perfil;\n2 - Clique em \"configurações do cartão\"\n3- Clique em \"compras por aproximação\" e habilite a função!\n\nPronto! Estará habilitado!\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@apro2": "No momento, não localizei cadastro no Cartão BrasilCard Visa com o CPF informado. Nesse caso peço que aguarde, pois o aplicativo irá atualização sistêmica e logo você terá acesso a sua conta. Ajudo em algo mais ?",
    "@aprosetor": "Encaminhei seu cpf para o setor de aprovação de cadastro informei que você já esta com um tempo de espera. Pedi agilizada no processo de aprovação, Aguarde e acompanhe pois quando finalizarem você recebe uma mensagem via sms ou no e-mail de aprovação.",
    "@aprov": "Identificamos que seu pedido está em processo de análise. Então, peço que aguarde. Em breve, você terá uma resposta e poderá aproveitar todas as vantagens do nosso cartão. \n\n\nEssa análise pode durar até 45 dias. Mas fique tranquilo(a), assim que a análise for finalizada, você será avisado(a) por e-mail e também pelas notificações do aplicativo BrasilCard Digital. \n\n\nPosso te ajudar em algo mais ou alguma dúvida ?",
    "@aprox": "Para ativar ou desativar a função de aproximação do seu Brasil Card Visa é muito simples! Siga esses passos:\n\n1⃣ Abra o aplicativo e toque no ícone de perfil;\n2⃣ Clique em \"Cartão\";\n3⃣ Selecione \"Compras por aproximação\" e habilite ou desabilite a função conforme desejado!\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@apv": "Você gostou do meu atendimento? Fico feliz por ter conseguido ajudar! 🥰\nAh, e não se esqueça de nos avaliar, sua opinião é valiosa para nós! \n\n\nLembrando que a nota é de 1 a 5, sendo 5 a melhor nota. \n\n\nSe precisar de mais alguma coisa, estamos sempre à disposição.",
    "@are": "A Brasilcard realiza aprovações para negativados, não temos como realizar a solicitação pois é responsabilidade dos órgãos de proteção de crédito",
    "@arg": "Nosso cartão, BrasilCard Visa, permite que você:\n\n Faça compras em todos os estabelecimentos que aceitem bandeira Visa Nacional ou Internacionalmente;\n Compras físicas e online;\n Conta digital, que lhe permite fazer transferências, PIX, TED, pagamento de faturas e outras funcionalidades;\n Antecipação de valores (antecipe e libere limite para uso);\n Tenha um maior controle do seu dinheiro, podendo solicitar ajuste de limite sempre que precisar;\n Além disso, você pode utilizar o limite de crédito para transferências PIX.",
    "@asd": "Para abrir um chamado sobre essa instabilidade, precisarei dos seguintes dados: \n- Nome completo\n- CPF\n- Telefone com o DDD. \n- Qual seu modelo de telefone? Android ou iOS?",
    "@ass": "Esse processo de concordância é chamado de aceite, e mesmo que não seja uma assinatura escrita, é considerado uma forma de assinatura digital.",
    "@aten": "Irei transferir para outro atendente para continuar com seu atendimento. 🥰",
    "@atp": "Para corrigir a instabilidade, é necessário que você desinstale e instale novamente o aplicativo Brasil Card Digital, para que seja feita a nova atualização e ele fique disponível para uso. Após reinstalar, basta realizar a validação para foto e retornará o acesso.",
    "@atu": "A solicitação de atualização foi enviada ao setor responsável. Aguarde que entrarão em contato com você para confirmar.",
    "@au3": "O aumento de limite não é imediato, leva uma média de 3 meses para o limite ser aumentado, por isso que tem que ser feito a solicitação ou aguardar que seja aumentado gradualmente, se você já solicitou no aplicativo, peço que aguarde o tempo necessário para a solicitação ser analisada, tudo bem?",
    "@auc": "Houve uma recente mudança de regra no Banco Central e por isso, conforme previsto em contrato, houve um reajuste ocasionando um aumento na taxa para que a BrasilCard continue sendo o banco que mais oferece crédito no Brasil.",
    "@aud": "Não conseguimos ouvir áudio, peço que digite a sua solicitação, por gentileza.",
    "@aum": "O aumento de limite não é mais realizado diretamente pela nossa central de atendimento. O sistema realiza uma análise automática sempre que um pagamento de fatura é efetuado. \n\nPara solicitar o aumento através do aplicativo, siga estas etapas: Abra o aplicativo BrasilCard Digital Acesse a opção \"Ajuste de Limite\" Clique em \"Solicitar Aumento de Limite\"\n\n Atenção: Se você já fez uma solicitação nos últimos 3 meses, será necessário aguardar até que o sistema permita uma nova tentativa.\n\n Posso ajudar com algo mais? Ficou alguma dúvida?",
    "@aus": "Obrigado pelas informações! Irei me ausentar um momento para realizar sua solicitação. Peço por gentileza que aguarde caso precise é só chamar.",
    "@aut": "Detectamos que a operação realizada com seu cartão de crédito é classificada como autofinanciamento. Isso acontece quando o cliente utiliza seu cartão de crédito, ou de familiares próximos, em um terminal de pagamento de sua titularidade, sem uma operação regular de venda. O objetivo, nesses casos, é aproveitar o crédito gerado de forma irregular. \n\nPara manter um relacionamento saudável com nossa instituição de pagamentos, essas transações não devem ser realizadas, pois podem levar ao encerramento do vínculo com a Brasilcard. Contamos com sua compreensão e colaboração! 🤝",
    "@aux": "Muito obrigado, vou abrir seu cadastro e verificar as informações para lhe auxiliar, certo ?!",
    "@av": "Disponha!\n\nGostaríamos de saber como foi meu atendimento.\nSua opinião faz a diferença!\n\nA nota é de 1 a 5, sendo 5 a maior e melhor nota!   \n\nEstamos sempre aqui para ajuda-lo. Até logo e obrigado pelo contato!",
    "@baixa": "Como o pagamento foi realizado através de outro banco o prazo para ocorrer a baixa bancária é de até 24 horas úteis. Peço apenas que aguarde o prazo para constar seu pagamento em sistema. Ajudo em algo mais ou alguma duvida?🥰",
    "@baixe": "Baixe o aplicativo Brasilcard Digital , assim você fica por dentro de todas as nossas funcionalidades e todos os benefícios que um banco digital pode lhe proporcionar.Nele, você confere seu saldo, acompanha o rastreamento do seu cartão e também pode fazer Pix.Por fim, você pode gerar um cartão virtual e iniciar compras e parcelamentos que cabem no seu bolso.Baixe e aproveite!",
    "@baixo": "Verifiquei no sistema que o seu aplicativo já está sendo analisado pelo setor responsável em breve o mesmo entrará em contato com você, tudo bem ?",
    "@bb": "Só mais um momento.",
    "@bc": "Verifico que seu atendimento é para o cartão BrasilCard Padrão (sem chip). Aguarde! Estarei lhe transferindo para o setor responsável.",
    "@bd": "Pelo que verifiquei, seu cadastro não se encontra no nosso banco de dados porém ainda em análise, é normal a análise demorar.🥰É devido à demanda de solicitação do cartão, mais se ao entrar no aplicativo e estive lá em análise é só aguardaque caso for aprovado você recebe um sms ou e-mail informando da aprovação 🥰 Posso te ajudar em algo mais ou alguma dúvida?",
    "@bec": "Qual bairro e cidade, por favor?",
    "@before": "A antecipação de valores é realizada exclusivamente para a liberação de limite. A fatura não sofre alteração em seu ciclo, e o fechamento ocorre normalmente cerca de 7 dias antes da data de vencimento. O valor da fatura somente será atualizado após o fechamento. Assim, as faturas geradas terão a cobrança da taxa de utilização de crédito de forma usual, no momento do fechamento.",
    "@bff": "É necessário a confirmação dessas informações, para ser feita a solicitação dos valores do indique amigo. Assim que estiver com elas pode entrar em contato conosco. \n\nNome do cliente completo:\nSeu CPF: \nNúmero do seu Wattsapp:\nNome do amigo indicado completo:\nCPF do amigo indicado:\n\nEnviar um print do extrato da sua conta brasilcard para o whatsapp: 86 9492-2749",
    "@bg": "Obrigada pela confirmação de dados",
    "@bio": "Vai chegar pelo seu SMS um link de validação. Através dele, será solicitado:\n\n- Foto do seu rosto\n- Foto frente e verso do RG ou CNHTudo bem?",
    "@bla": "Me encaminhe um print do bloqueio que consta no aplicativo por gentileza!",
    "@block": "Nesse caso, orientamos que o bloqueio seja feito diretamente no aplicativo, seguindo este passo a passo:\n\n1⃣ Abra o aplicativo.\n2⃣ Clique na opção \"Bloqueio do Cartão\", localizada abaixo do cartão azul.\n3⃣ Selecione a opção \"Bloquear\".\n4⃣ Confirme sua senha de 4 dígitos.\n\n Pronto! Seu cartão ficará bloqueado e poderá ser desbloqueado a qualquer momento.",
    "@bloqi": "O bloqueio que consta em seu cartão é devido ao faturamento em atraso, para realizar o desbloqueio é necessário apenas efetuar o pagamento dos valores que constam pendentes no seu cartão. Posso te ajudar em algo mais ou alguma dúvida?",
    "@bloqq": "Fique tranquila, que já realizei o bloqueio do cartão para sua segurança.",
    "@blq": "Qual o tipo de bloqueio descrito na tela do app?",
    "@blto": "O aplicativo está com bloqueio de código token?",
    "@bn": "Eu agradeço pela sua atenção durante o atendimento, que Deus abençoe sua semana grandiosamente .",
    "@boaa": "Olá bom dia você está na central Brasil Card Visa, como posso ajudar?",
    "@bol": "O prazo de pagamento via boleto é de 24h úteis para baixa bancária! Posso te ajudar em algo mais ou alguma dúvida?",
    "@bom": "Gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Mas ainda estou a disposição, por gentileza, estamos aguardando seu retorno.",
    "@bp": "Preciso de algumas informações: \n- Qual foi a data do pagamento ? \n- Por qual banco foi feito o pagamento?",
    "@bra": "Você baixou o Aplicativo BrasilCard Cliente ou BrasilCard Digital ?",
    "@brs": "O seu cartão é o Brasilcard Visa ou Brasilcard Padrão ?",
    "@bsenha": "Você precisa fazer esse passo a passo:Vai em perfilconfiguraçõescartão alterar senha.",
    "@btj": "Bom tarde , me chamo Josiane, tudo bem ?Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Me informe a sua solicitação e o seu CPF, por gentileza.",
    "@bu": "Para que eu consiga lhe auxiliar, preciso que informe sua solicitação de forma clara.",
    "@bx": "A baixa bancária do pagamento realizado pelo código de barras é até 24 horas úteis e pelo saldo da conta digital da brasilcard é até 30 minutos. Algo mais? alguma duvida? 🤗",
    "@c1": "Para verificar a compra, preciso que você me informe alguns dados:- De que forma você viu a compra?- A compra foi realizada no cartão físico ou virtual?- O valor que foi cobrado;- A data que foi realizada;- O nome do estabelecimento;",
    "@c2": "Durante o processo de análise de contestação seu cartão ficará bloqueado e terá que pagar os valores normalmente, deseja prosseguir?",
    "@c3": "A sua solicitação foi aberta com sucesso e encaminhada ao setor responsável, que irá analisar. Peço que aguarde o prazo de 120 dias corridos para a conclusão, lembrando que pode ocorrer antes. Você receberá um contato da nossa central. Fique atento.",
    "@c4": "Qual o motivo da contestação?",
    "@c5": "A sua fatura foi paga em atraso, sendo assim será gerada uma proxima fatura com os encargos, peço que aguarde até o fechamento e a quitação dessa proxima fatura para que o sistema aceite o cancelamento definitivo do cartão.",
    "@ca1": "Verificando em sistema, seu cartão brasilcard visa ainda não foi aprovado! Possivelmente se encontra ainda em análise, Caso seu cartão seja aprovado, você recebe notificações no e-mail ou SMS informando. Recomendo que fique de olho no aplicativo brasilcard digital também! Ajudo em algo mais?",
    "@ca2": "Repassei ao setor responsável , eles irão verificar se podem agilizar o processo de análise do seu cadastro. É necessário aguardar e acompanhar pelo aplicativo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cad": "Muito obrigado pelo contato, estamos felizes em lhe atender.Nesse momento, você pode realizar o cadastro para análise através do aplicativo Brasil Card Digital, tudo bem? Existe mais alguma dúvida ou solicitação?",
    "@caixa": "Peço desculpas por ter ido a mensagem em caixa alta. 🥰",
    "@caj": "Como posso ajudar?",
    "@campo": "No momento não consigo atender sua solicitação devido a você ter colocado o motivo do seu contato no campo nome, peço que entre em contato novamente colocando apenas seu nome no campo e posteriormente a sua solicitação.",
    "@car1": "A BrasilCard possui 2 cartões: \n1- BrasilCard Padrão (sem chip - Utilizado somente em lojas credenciadas) \n2- BrasilCard Visa (com chip - Utilizado em todos os estabelecimentos)",
    "@car2": "Cartão Brasil card Padrão - Use o aplicativo BrasilCard CLIENTE.\n\nCartão Brasil card Visa - Use o aplicativo BrasilCard DIGITAL.",
    "@card": "Seu cartão é BrasilCard visa (com chip) ou BrasilCard bandeira própria (sem chip) ?",
    "@cart3": "Em sistema consta que o seu cartao foi entregue na data do dia 13\/01, você verificou se algum vizinho ou parente não recebeu por você?",
    "@carta": "Para solicitar o cartão Bandeirado com a Visa, é necessário realizar o cadastro pelo aplicativo BrasilCard Digital. O cartão não pode ser solicitado pelo atendimento.\n\n Passo a passo para solicitar:\n\n 1⃣ Baixe o aplicativo BrasilCard Digital:\n\n🤖 Android: https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US\n\n iPhone: https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800\n\n2⃣ Realize o cadastro no aplicativo.\n\n Caso a resposta não seja imediata, aguarde o envio por e-mail ou acesse novamente o aplicativo usando seu CPF para acompanhar.\n\n Posso ajudar com algo mais ou ficou alguma dúvida?",
    "@cb": "O seu limite de crédito está bloqueado devido a pendências em aberto no pagamento de sua fatura! Assim que for feito o pagamento em até 48h úteis depois da baixa bancária o seu limite será liberado! Posso te ajudar em algo mais ou alguma dúvida?",
    "@cc1": "O cartão físico ou o virtual?",
    "@cc2": "Onde está tentando utiliza-lo?",
    "@ccd": "Nosso cartão visa, é credito e debito, das duas formas funciona! Faça compras em todos os estabelecimentos que aceitem bandeira Visa Nacional ou Internacionalmente; Compras físicas e online; Conta digital, que lhe permite fazer transferências, PIX, TED, pagamento de faturas e outras funcionalidades; Antecipação de valores (antecipe e libere limite para uso); Tenha um maior controle do seu dinheiro, podendo solicitar ajuste de limite sempre que precisar; Além disso, você pode utilizar o limite de crédito para transferências PIX.",
    "@cd": "No momento, não localizei cadastro aprovado no Cartão BrasilCard Visa com o CPF informado, mas pelo seu aplicativo você consegue verificar se esta em processo de análise. Qual mensagem o aplicativo apresenta ?",
    "@cece": "Está fatura ainda não está disponível para pagamentos por boleto e sem a possibilidade para envio, pois o vencimento está em processo de conferência para essa função! Posso te ajudar em algo mais ou alguma dúvida?",
    "@cep": "Me confirme seu CEP, por gentileza.",
    "@certo": "Só mais um momento, por gentileza.",
    "@cf": "Está fatura ainda não está disponível para pagamentos por boleto e sem a possibilidade para envio, pois o vencimento está em processo de conferência para essa função! Porém, está disponível o pagamento com saldo em conta no aplicativo BrasilCard Digital. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cg": "Verifiquei em meu sistema e seu cartão ainda não foi gerado, caso tenha recebido alguma mensagem peço que desconsidere, após ser gerado será liberado seu código de rastreio, Posso te ajudar em algo mais ou alguma dúvida? 🥰",
    "@chat": "Senhor(a), peço por gentileza que não saia do meio em que estamos nos comunicando. Caso isso ocorra, o atendimento será encerrado automaticamente.",
    "@chaverro": "Verificamos que chave PIX que você usou pode ter alguma restrição pela instituição que receberia o valor, e por isso a transação foi bloqueada como parte dos procedimentos de segurança deles.Recomendamos que você fale diretamente com essa instituição para entender o motivo do bloqueio.Quero deixar claro que não há nenhum problema ou erro na sua conta do nosso lado. O bloqueio foi feito pela instituição que receberia o valor.Se precisar de mais ajuda, estamos à sua disposição! Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@ckl": "Foi feito o cancelamento do seu serviço de sms, o senhor ainda recebera sms por mais dois meses, só que de maneira gratuita !",
    "@cla": "Claro, só mais um momento, tudo bem ?",
    "@clien": "Você baixou o aplicativo Brasilcard cliente?",
    "@clq": "Devido ao status do seu cartão a sua solicitação é feita somente por meio de ligação na central de atendimento, ligue 0800 573 2600. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cm": "Como posso te ajudar?",
    "@cn ": "Devido a data de emissão do seu cartão não ter 72h úteis é preciso finalizar esse prazo para que seja feito o cancelamento dele. Você pode aguardar e retornar o contato no fim desse prazo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cn1": "Devido a data de emissão do seu cartão não ter 72h úteis é preciso finalizar esse prazo para que seja feito o cancelamento dele. Você pode aguardar e retornar o contato no fim desse prazo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@cneg": "Atualmente, você não possui saldo disponível para compras., pode verificar que antes do saldo apresentado possui um sinal de -, um sinal negativo. Pois este é um saldo devedor, onde houve um parcelamento que a soma é maior que o limite total do cartão.",
    "@cnf": "Sua compra foi negada pelo sistema de segurança, verifique se recebeu algum SMS de confirmação de compra, caso tenha recebido esse SMS, confirme e tente novamente passar a compra depois de 30 minutos, caso não tenha recebido aguarde algumas horas para tentar passar a compra novamente, mas fique atento, alguns sites podem se camuflar como site oficial, sites suspeitos o sistema de segurança pode bloquear a compra, Posso te ajudar em algo mais ou alguma dúvida? 🥰",
    "@cnl": "Senhor(a), no momento, o seu cadastro não se encontra em nossos sistemas, mas o seu cartão foi aprovado. Portanto, terei que abrir uma solicitação para análise do seu cadastro. Peço que o aguarde e fique acompanhando a atualização pelo seu aplicativo Brasilcard Digital. Ajudo em algo mais?",
    "@cod": "È por conta que seu código ainda não foi gerado, O prazo de entrega é de 15 a 20 dias úteis, assim que o código for gerado, você poderá acompanhar o processo diretamente no aplicativo.",
    "@come": "Entendi. Para começarmos, me informe:- CPF- Nome completo - Endereço completo com bairro e cidade.",
    "@comissoes": "Por gentileza, entre em contato com esse numero. É exclusivo para comissões de lojista: (35) 3573-2665.Posso te ajudar em algo mais ou alguma dúvida?",
    "@comm": "Compreendi, aguarde um momento.",
    "@comneg": "Neste caso é necessário ligar para que o setor verifique o que causou o bloqueio preventivo, mas o bloqueio do cartão é realizado desse modo quando o sistema detecta uma compra fora do padrão ou suspeita.\n\nEu posso ajudar em algo mais ou alguma dúvida?",
    "@como": "Como posso lhe ajudar?",
    "@comp": "Em nosso sistema não consta até o momento o pagamento que realizou, peço que encaminhe o comprovante de pagamento para o seguinte email: comprovantesdigitais@brasilcard.net ou pelo WhatsApp do setor:(35) 99192-1945.\nApós envio do comprovante aguarde o retorno.\n\nAjudo em algo mais ou alguma dúvida?",
    "@conc": "Nesse caso, para validação, você precisa baixar o aplicativo BrasilCard Digital e finalizar o cadastro somente com RG ou CNH!Link Android :https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=USLink Iphone :https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800Ajudaria você em algo mais ou alguma outra dúvida? 🥰",
    "@cond": "Senhor(a), verifiquei que você foi aprovado(a) somente para a conta digital no momento.Com ela, você pode realizar transferências via PIX, TED, saques de forma rápida e prática, tudo isso dentro do nosso app Brasil Card Digital.Posso te ajudar em algo mais ou alguma dúvida?",
    "@conf": "Essa fatura ainda não está disponível, pois o vencimento está em processo de conferência. Assim que estiver disponível você vai conseguir pagar ela pelo aplicativo e encaminhamos ela no seu e-mail também. Por favor, aguarde a liberação. Alguma outra dúvida além disso?",
    "@consta": "O que consta quando você tenta entrar no aplicativo BrasilCard Digital? Que tipo de erro aparece?",
    "@cont": "Como instituição de pagamentos, não realizamos o cancelamento direto de compras. No entanto, podemos abrir uma contestação para investigar compras desconhecidas ou casos em que o estabelecimento não responde às solicitações de estorno. \n\n\nApós abrir a contestação, o cartão será bloqueado e o processo de análise poderá levar até 120 dias. Durante esse período, o valor da compra será cobrado normalmente. Caso sejam identificadas irregularidades, o valor será estornado. \n\n\nImportante destacar que o estorno cobre apenas o valor da compra original, enquanto eventuais encargos gerados por atraso continuam sendo cobrados normalmente. \n\n\nDeseja que eu prossiga com a abertura da contestação?",
    "@coo": "Obrigada por aguardar e desculpe pela demora. Seu cartão estava com os correios da sua cidade, mas a entrega não foi concluída e está voltando para a nossa transportadora. Sugiro que retorne na próxima semana, para solicitar o reenvio.Posso te ajudar em algo mais ou alguma dúvida?",
    "@cpc": "Informe seu CPF corretamente, por gentileza.",
    "@cpf": "Informe seu CPF, por gentileza.",
    "@cpi": "Verifique se o app que você possui é o app Brasil Card Digital, caso você tenha baixado o app Brasil Card Cliente, não é esse ok ;)",
    "@cpo": "O cartão que você possui tem um chip prata ou dourado?",
    "@cpr": "Certo, só um momento, por gentileza.",
    "@cps": "Você está tentado realizar o cadastro pelo site? Peço por gentileza que faça pelo aplicativo brasil card digital, por lá você vai conseguir.Posso te ajudar em algo mais ou alguma dúvida?",
    "@cr1": "O código de rastreio é disponibilizado pela transportadora, devido a alta demanda de envio de cartões pode ocorrer um atraso na disponibilidade dos códigos. A transportadora notificou que ainda está em andamento. Assim que o código for gerado você consegue acompanhar no App na aba Rastreio de Cartão. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@cr2": "O prazo da entrega é de 15 a 20 dias uteis. Devido a alta demanda de envio de cartões pode ocorrer um atraso na entrega do seu cartão. A transportadora notificou que ainda está em andamento com as entregas, e que esta sendo o mais breve possível nessas entregas pendentes dos cartões. Peço desculpas em nome da Brasil Card pela demora na sua entrega, somente esta aguardando, tudo bem?",
    "@cr3": "Como recebemos uma alta demanda de solicitação de cartão, a transportadora esta entregando os cartões só que alguns fora já do prazo, quando fazemos uma solicitação da segunda via, se voce chegar a receber a primeira via, ela já não é mais valida, por conta disso estamos pedindo a compreensão para aguardar só mais uns dias para que não corra esse tipo de situação.",
    "@crd": "A Brasilcard não autoriza transações utilizando seu limite de crédito por meio de carteiras digitais, ou por link de pagamento.\n\nEx: (Mercado Pago, Picpay, Recarga Pay, 99 Pay, AME) . Assim que o sistema identifica esse tipo de transação ele bloqueia automaticamente a compra. \n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@cre": "No momento não consegui ter acesso ao seu cadastro. Preciso que me informe seu numero de telefone com ddd para que eu possa passar para o setor responsável, que estará entrando em contato com você para prosseguir com a sua solicitação.",
    "@cria": "Lembramos que enviaremos uma senha, mas você também tem a opção de criar sua própria senha do cartão diretamente no aplicativo. Utilize a senha que será enviada por SMS para validar a senha atual e, em seguida, crie uma senha pessoal de sua preferência. Em Perfil > Configurações do Cartão > Alterar senha > Criar uma nova senha.🥰",
    "@crie": "Seu cartão seria o Brasilcard visa com chip ou Brasilcard padrão sem chip ?",
    "@cripix": "Para criar uma chave pix é bem fácil!\n\nSiga esse passo-a-passo no seu app Brasil card Digital para criar:\n\n- Pix\n- Minhas chaves\n- Criar uma nova chave\n- Selecionar chave que deseja\n- telefone, aleatória, cpf.\n- Criar e concluir 🤞\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@cris": "Olá, meu nome é Larissa Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens.Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo?E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@crre48": "Em caso de bloqueio por atraso de pagamento, o desbloqueio ocorre automaticamente 48 horas úteis após a baixa do pagamento. Tudo bem?",
    "@crt": "Certo senhor, estarei verificando em sistema !🥰",
    "@cs": "Para cancelar sua conta e seu cartão, pedimos que entre em contato pelo número 0800 573 2600. Esse processo é realizado exclusivamente por telefone, garantindo um atendimento personalizado para você. Nossa equipe está à sua disposição para ajudar!\n\nPosso te ajudar com mais alguma coisa ou esclarecer outra dúvida?",
    "@ct1": "A sua solicitação foi aberta com sucesso e encaminhada ao setor responsável, que irá analisar. Peço que aguarde o prazo de 120 dias corridos para a conclusão, lembrando que pode ocorrer antes. Você receberá um contato da nossa central. Fique atento.",
    "@ctc": "No momento seu cartão ainda esta em produção, poderia aguardar no prazo de 15 dias uteis para que o aplicativo possa ser atualizado, tudo bem ?",
    "@ctt": "Seu cartão tem chip ou é de tarja?",
    "@ctx": "Podemos fazer uma análise detalhada deste caso, entrando em contato com a loja e buscando informações que completem nossa análise. Esse processo leva cerca de 120 dias (lembrando que o valor estornado é somente o da compra, caso tenha sido gerado encargos por atraso, eles são cobrados normalmente). Posso prosseguir com a abertura da contestação?",
    "@cv": "Como posso ajudar?",
    "@d2": "Como o seu caso é para o desbloqueio da segunda via do cartão, tem de ligar para a central telefônica realizar o desbloqueio para você, o número é 08005732600 Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@dad": "Para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Tudo bem? . Nome Completo;. Confirmação do e-mail do cadastro; . Data de nascimento;. Número de telefone do cadastro;. Endereço completo cadastrado:. 4 últimos dígitos do cartão físico:Obs: encaminhar tudo em uma única mensagem para facilitar a confirmação.",
    "@dar": "Obrigada por aguardar",
    "@data": "Me informe sua data de nascimento, por gentileza.",
    "@dc": "O desbloqueio do seu cartão agora é realizado por meio do nosso aplicativo BrasilCard Digital, de maneira fácil, simples e rápida. Siga este passo a passo: 1⃣ Acesse o aplicativo e identifique a opção \"Meus cartões\";2⃣ Clique em \"Desbloquear Cartão\".3⃣ Preencha o campo com os 4 últimos dígitos do seu cartão;4⃣ Preencha o campo com o Código de segurança (CVV);5⃣ Seu cartão estará desbloqueado e pronto para uso! Lembre que ele é aceito em todo lugar.",
    "@dda": "Agora o aplicativo do Serasa funciona como uma conta digital para você pagar seus boletos de forma automática, ali está escrito \"Boleto por DDA\" boleto por débito automático, não se preocupe, você não possui débito conosco. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@ddd": "Seu telefone do cadastro com ddd, por gentileza",
    "@ddeb": "Mas, caso deseje, a função de débito do Brasilcard Visa está disponível! 🤩 Ligue agora para a nossa central 08005732600 e desbloqueie a função de débito do seu cartão. 🥰 Ajudo em algo mais? Você tem alguma dúvida?",
    "@ddn": "Me informe sua data de nascimento .",
    "@deapp": "Neste caso você vai em Perfil > Configurações do Aplicativo > Alterar Senha. Você cria uma nova senha para usar, se o bloqueio persistir será necessário aguardar o prazo de até 1 hora para desbloquear automaticamente. Posso te ajudar em algo mais ou alguma dúvida?",
    "@deb": "Na data atual não será possível concluir sua solicitação, por favor retorne o contato após a quitação dos débitos em atraso.",
    "@denad": "Foi um prazer lhe atender, peço desculpas por qualquer problema durante o atendimento e espero ter lhe ajudado",
    "@dep": "Não estamos trabalhando com depósito no momento! Mas, você pode cadastrar uma chave pix no aplicativo! Depois de cadastrar é só transferir o valor para a sua conta e pagar com saldo em conta no aplicativo!Para criar uma chave pix é bem fácil! Siga esse passo-a-passo no seu app Brasil card Digital para criar:- Pix- Minhas chaves- Criar uma nova chave- Selecionar chave que deseja - telefone, aleatória, cpf.- Criar e concluir 🤞Posso te ajudar em algo mais ou alguma dúvida?",
    "@des": "O desbloqueio do seu cartão agora é realizado por meio do nosso aplicativo BrasilCard Digital, de maneira fácil, simples e rápida. Siga este passo a passo: \n\n1⃣ Acesse o aplicativo e identifique a opção \"Meus cartões\";\n2⃣ Clique em \"Desbloquear Cartão\".\n3⃣ Preencha o campo com os 4 últimos dígitos do seu cartão;\n4⃣ Preencha o campo com o Código de segurança (CVV);\n5⃣ Seu cartão estará desbloqueado e pronto para uso!  \n\nLembre que ele é aceito em todo lugar. \n\nosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@df": "Bloqueio definitivo efetuado com sucesso! Assim que os valores em abertos forem finalizados entre em contato novamente solicitando o cancelamento da conta! Posso te ajudar em algo mais ou alguma dúvida?",
    "@dg": "Qual foi a data de pagamento e em qual banco foi realizado?",
    "@dia": "Muito obrigada! Tenha um excelente dia.",
    "@die": "Disponha ! Um ótimo dia para você ! 🥰",
    "@dif": "O cartão bandeirado (visa) pode ser usado em todos os estabelecimentos que aceitem a bandeira Visa. O cartão sem bandeira, pode ser utilizado em todos os estabelecimentos credenciados à BrasilCard.",
    "@dig": "O aplicativo para gerenciar as informações do seu cartão Brasil Card Visa é o Brasil Card Digital. Realize o download na loja de aplicativos, coloque o CPF e informe se consegue obter o acesso normalmente.",
    "@din": "Obrigado por aguardar! Fui informada pela supervisão que a terceirizada que faz os processamentos está apresentando instabilidade. De já, peço desculpas em nome da Brasil Card Visa. Peço que aguarde a manutenção. Algo mais ou alguma dúvida?",
    "@dis": "Disponha, espero ter lhe ajudado!Foi um prazer lhe atender.Por gentileza, peço que participe da minha avaliação é muito importante.",
    "@dlc": "Desbloqueio de cartão agora é realizado apenas pelo aplicativo ou pela central ligue no número 0800 573 2600. Algo mais ou alguma dúvida?",
    "@dm": "Desconsidere mensagem acima.",
    "@dn": "Como você possui restrições em seu CPF, no momento só será possível o desbloqueio da função débito, para concluí-lo ligue no 0800 573 2600. Referente à função de crédito, sugiro que entre em contato com os órgãos de proteção ao crédito para regularização dos débitos! Você tem alguma dúvida?",
    "@dom": "Por nada, espero ter te ajudado. 🤝Desejo a você um ótimo Domingo, e uma otima semana .Por gentileza, peço que participe da minha avaliação é muito importante.",
    "@dps": "As opções de deposito na conta da Brasil Card Visa são as seguintes: Gerando um boleto de pagamento com o valor que você deseja depositar. Criando uma chave pix e fazendo a transferência do valor desejado.Posso te ajudar em algo mais ou alguma dúvida?",
    "@dr": "Como você possui restrições em seu CPF no momento não é possível concluir o desbloqueio do seu cartão , sugiro que entre em contato com o órgão responsável para regularização do débito! Você tem alguma dúvida?",
    "@ds": "Por questões de segurança o desbloqueio só é realizado pelo atendimento via Telefonia. Você pode fazer o contato para nossa central 0800 573 2600. Posso te ajudar em algo mais ou alguma dúvida?",
    "@dt": "Numero de telefone divergente do cadastro, poderia me informar outro, por gentileza.",
    "@dui": "Atendimento Brasilcard Visa, boa noite, me chamo Maria, tudo bem? Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@duv": "Algo mais ou alguma dúvida?",
    "@dv": "Endereço divergente do cadastro, poderia me informar outro, por gentileza.",
    "@e-mail": "Me confirme seu E-mail, por gentileza!",
    "@ea": "O sistema passou por uma instabilidade, devido a isso teve o disparo dessas mensagens para todos os clientes de vencimento 10, peço desculpas pelo transtorno, caso já tenha efetuado o pagamento, por favor, desconsidere a mensagem.",
    "@eb1": "Para continuar com a solicitação do extrato preciso que me informe:\n\n\n- Sua agência \n- Conta\n- CPF\n- Meses desejados\n- E-mail",
    "@eb2": "Solicitação de extrato bancário realizada com sucesso! O extrato chegará em seu e-mail em até 7 dias úteis! \n\nAlgo mais alguma dúvida?",
    "@eba": "Peço desculpas em nome da Brasilcard pelo transtorno com o seu aplicativo, estarei abrindo um chamado para normalização, para isso me passe as informações abaixo- CPF:-Nome: - Qual o modelo do seu celular? - Qual versão do aplicativo você está utilizando? - Confirme o seu Whatsapp para retorno. - Me encaminhe um vídeo do erro.",
    "@ec1": "Certo, irei abrir uma solicitação à equipe de suporte para a resolução desse problema! Me informe seu cpf!",
    "@ec2": "A solicitação foi aberta para correção do erro. Peço que aguarde a normalização do aplicativo e tente acessa-lo em outro momento! \nA equipe do suporte técnico irá realizar a manutenção do seu aplicativo e entrarão em contato com você. \n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@ec3": "Informamos que a solicitação para a liberação do seu aplicativo já foi aberta em um atendimento anterior. \n\nNo momento, seu caso está na fila de espera do suporte técnico. Pedimos que aguarde a normalização do aplicativo. A equipe de suporte técnico realizará a manutenção necessária e entrará em contato com você. Agradecemos pela compreensão. \n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@edu9": "Como posso ajudar?",
    "@eee": "Perdão, não consegui verificar o endereço informado em sistema. Por gentileza, verifique o endereço informado.",
    "@eext": "Seu limite extra é: Lembramos que, ao utilizá-lo, será gerada uma taxa de R$ 14,90 na próxima fatura. Algo mais, alguma dúvida?🥰",
    "@ef1": "Encaminhei sua fatura via sms e por e-mail.",
    "@efat": "Sua fatura foi enviada, verifique se chegou no seu e-mail e número de cadastro. Algo mais ou alguma dúvida?",
    "@eg": "Meu nome é Islaianeide Tudo bem?Antes de começarmos este atendimento gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, pois você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@ejd": "Como posso ajudar?",
    "@email": "E-mail alterado com sucesso.",
    "@emi": "Verificando em sistema, a data de emissão do seu cartão foi no dia 00\/00\/2025, o código é disponibilizado no aplicativo de 10 a 15 dias uteis após data de emissão além disso o prazo de entrega é de 15 a 20 dias úteis, podendo ser entregue antes no endereço cadastrado. Assim que o código for gerado você consegue acompanhar no Aplicativo na aba Rastreio de Cartão. , nesse caso, é só estar aguardando !",
    "@emprestimo": "Empréstimo agora pode ser realizado por meio do nosso aplicativo BrasilCard Digital, de maneira fácil, simples e rápida. Siga este passo a passo: \n\n\n1⃣ Acesse o aplicativo e identifique a opção \"Empréstimo\";\n2⃣ Selecione o valor desejado.\n3⃣ Aceite os termos e prossiga;\n4⃣ Selecione a data para pagamento e número de parcelas;\n5⃣ Clique em gerar contrato e pronto. \n\n\nSomente aguardar os valores na conta.\n\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@enc": "Devido a falta de comunicação o atendimento será encerrado, sugiro que você retorne em outro momento quando estiver mais calmo (a).",
    "@end": "Para atualizar o endereço, o envio é feito para o setor responsável. Sendo assim, preciso que você me informe:\n\nNovo endereço completo (rua, número, bairro, cidade e CEP):\n\nCPF:\n\nTelefone para contato para envio de SMS para validação:",
    "@enfat": "Deseja receber sua fatura via SMS, E -mail ou WhatsApp ?",
    "@ent": "Senhor(a), compreendo que disse, mas não existe a possibilidade de retirar ou diminuir o valor da taxa de UCC, sendo ela uma taxa fixa, aceita no ato a solicitação do seu cartão\/conta,",
    "@env": "Foi enviada a segunda via da sua fatura com sucesso. Existe alguma dúvida ou algo a mais?",
    "@epd": "Para solicitar o estorno de pagamento duplicado, entre em contato por um dos canais abaixo: E-mail: Comprovantesdigitais@brasilcard.net WhatsApp: (35) 99192-1945\n\n No envio, por favor, inclua:\n\n-Seu nome completo\n-Seu CPF\n-Os comprovantes dos pagamentos realizados\n-Um resumo da sua solicitação\n-Seus dados bancários, informando a conta em que deseja receber a devolução dos valores\n\n⏱ Prazo de resposta: Até 48 horas úteis\n\n Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@erb": "Primeiro Acesso Sim ou Não:Cpf: Nome: Telefone: Aparelho: Versão do App:Android ou Ios: Qual Erro:",
    "@eroapp": "Foi aberta uma solicitação para o setor responsável verificar o erro apresentado. É só aguardar que será normalizado o mais breve possível. Não se preocupe, Senhor(a). 🤗",
    "@erra": "Você baixou o aplicativo errado, você precisa baixar o aplicativo correto que é o brasilcard digital. Algo mais? alguma duvida? 🤗",
    "@erro": "Posso abrir um chamado, mas precisarei dos dados abaixo:\n\n— Nome completo\n— Telefone com o DDD\n— Modelo do seu dispositivo móvel",
    "@esc": "Por onde você está solicitando o cartão?",
    "@esp": "Nesse caso, é apenas o espelho da sua fatura, quando a próxima fechar, os valores serão atualizados. Se seu limite voltou normalmente, não precisa se preocupar. quando ela fechar o ciclo, você terá acesso aos valores reais dela. Posso te ajudar em algo mais ou alguma dúvida?",
    "@esq": "Para alterar a senha do aplicativo, siga os seguintes passos:\n\nAbra o app → Vá na opção \"Esqueceu a senha\" → Valide o código que você receberá por SMS → Digite sua nova senha, confirme e clique em \"Alterar Senha\".\n\nProntinho! Agora você terá sua nova senha do aplicativo.",
    "@esqsn": "Para alterar a senha do aplicativo, siga os seguintes passos:Abra o app → Vá na opção \"Esqueceu a senha\" → Valide o código que você receberá por SMS → Digite sua nova senha, confirme e clique em \"Alterar Senha\".Prontinho! Agora você terá sua nova senha do aplicativo.",
    "@est7": "O prazo para o estorno ser registrado no sistema é de até 7 dias úteis. Após ser registrado, o valor poderá ser devolvido como crédito (desconto) na própria fatura, dentro de um prazo de até dois ciclos (duas faturas), de forma total ou parcial. Algo mais, alguma dúvida?",
    "@eta": "Baixe o aplicativo no link abaixo, e faça a sua solicitaçãoLink Android :https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=USLink Iphone :https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800Ajudaria você em algo mais ou alguma outra dúvida? 🥰",
    "@eu": "Eu que agradeço.",
    "@exi": "Existe mais alguma duvida ou algo mais?",
    "@exp": "É um cartão de crédito, mas atua na função débito também. De forma simplificada, é uma conta digital. Você pode colocar saldo em conta, fazer pix, pagamentos de faturas , solicitar aumento de limite, entre outras funcionalidades.",
    "@ext": "Todos os cartões de crédito Brasil Card Visa contam com um limite emergencial de 15%, ou seja, o seu limite habitual + 15%, permitindo que você ultrapasse até esse percentual do limite total. \n\n Esse limite extra será acionado automaticamente assim que você ultrapassar o seu limite usual. E fique atento: a utilização desse benefício está sujeita a uma taxa de R$ 14,90 somente quando for utilizado. \n\nPosso te ajudar com mais alguma coisa ou esclarecer alguma dúvida? Estou à disposição!",
    "@extra": "Todos os cartões de crédito Brasil Card Visa contam com um limite emergencial de 15%, ou seja, o seu limite habitual + 15%, permitindo que você ultrapasse até esse percentual do limite total. \n\n Esse limite extra será acionado automaticamente assim que você ultrapassar o seu limite usual. E fique atento: a utilização desse benefício está sujeita a uma taxa de R$ 14,90 somente quando for utilizado. \n\nPosso te ajudar com mais alguma coisa ou esclarecer alguma dúvida? Estou à disposição!",
    "@fa1": "A fatura esta disponível para pagamento apenas no aplicativo. Posso te ajudar em algo mais ou alguma dúvida? 🥰",
    "@fab": "A fatura de Setembro continua aberta e não está disponível para o envio do boleto, peço que aguarde o fechamento da mesma que ocorre em torno de 7 dias antes do vencimento.",
    "@fagt": "Verificando em sistema, sua fatura atual se encontra no valor de R$ 926,44, o senhor realizou o pagamento de R$ 704,55, restando apenas o valor de 221,89 restantes para pagamento, ao clicar para pagar esse valor, vai estar aparecendo o valor total da fatura e você vai apenas editar para o valor restante !",
    "@fakl": "Como seu vencimento seria no dia 10, sua fatura do mês de outubro ainda encontra-se em aberto, portanto, os valores ficam indisponíveis em sistema devido ainda estarem passiveis de alteração, nesse caso é necessário esta aguardando o fechamento da mesma que seria no dia 3 para que possamos verificar o rela valor da sua fatura !!",
    "@fal": "Seu cartão foi bloqueado pelo sistema por motivo de segurança. Esse tipo de desbloqueio, atualmente, só pode ser realizado pela central de atendimento telefônica 0800 573 2600. \n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@falcon": "Seu cartão foi bloqueado pelo sistema por motivo de segurança. Esse tipo de desbloqueio, atualmente, só pode ser realizado pela central de atendimento telefônica 0800 573 2600. \n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@fat": "Se você escolher pagar com sua conta Brasil Card Digital, o limite retorna em até 30 minutos. Se preferir boleto, código de barras ou pagamento por outro banco, leva até 24 horas úteis para o pagamento cair.",
    "@fc": "No momento o site para rastreio de entrega e reenvio de cartão, está passando por uma instabilidade, pedimos desculpas pelo inconveniente! Você pode estar entrando em contato em outro momento! Posso te ajudar em algo mais ou alguma dúvida? 🥰",
    "@fds": "Disponha. Tenha um ótimo fim de semana!",
    "@feito": "A solicitação do cartão pode ser feita pelo aplicativo Brasil Card Digital, Site do Serasa ou clientes que fizeram empréstimos ou orçamentos com a empresa Ágil. Se recorda de algum desses meios?",
    "@fel": "Por nada! Tenha um excelente final de semana Foi um prazer lhe atender",
    "@fen": "Essa é a sua fatura, a composição detalhada do valor está a partir a página 04, posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@feri": "Desejo a você um ótimo dia, um ótimo feriado e final de semana . Por gentileza, peço que participe da minha avaliação é muito importante.",
    "@fev": "No momento a sua fatura não está disponível para pagamento. Pedimos que aguarde pois quando estiver disponivel você receberá o SMS ou a notificação do APP informando.",
    "@feve": "No momento sua fatura não está disponível para pagamento. Pedimos que aguarde pois quando estiver disponível você receberá o sms ou a notificação do app informando.",
    "@fexx": "Após fechamento de fatura foram adicionados o serviços do cartão, sendo eles: utilização do cartão no valor de 19,90 e o serviço de SMS de 6,99. São ativos na adesão por serem serviços próprio do cartão, assim como relatados nos termos de adesão.",
    "@fff": "Excelente notícia! Seu novo cartão já está a chegou e mal podemos esperar para que você o use! Enquanto isso, aproveite para explorar todas as vantagens do nosso App Brasilcard Digital: além de acompanhar o envio do seu cartão com o código de rastreio, você terá acesso rápido e fácil ao seu saldo, limite de crédito, data de vencimento e até mesmo ao melhor dia para suas compras. E não para por aí! Você também pode criar um cartão virtual para aproveitar suas compras online com ainda mais praticidade e segurança. Estamos aqui para tornar sua experiência ainda mais incrível. Qualquer dúvida, estamos à disposição para ajudar.",
    "@fgts": "Empréstimo fácil e sem burocracia para você 🟢 Solicite o seu sem comprovar renda e pague em até 36 vezes!1⃣ É só entrar no aplicativo BrasilCard Digital e clicar em “Crédito Pessoal” na tela inicial;2⃣ Depois, clique na imagem que vai aparecer e fale com nossos especialistas pelo WhatsApp 🤓",
    "@fial": "Por nada, espero ter lhe ajudado. 🤝 Desejo a você um ótimo dia e uma boa semana . Por gentileza, peço que participe da minha avaliação é muito importante.",
    "@fica": "Referente a esse assunto fica mais alguma dúvida ou algo mais eu que possa ajudar ?",
    "@fii": "Prezado cliente, estamos recebendo um volume maior de atendimentos no momento, atendemos de 10 a 20 pessoas simultâneamente, mas não se preocupe, logo seu atendimento será concluído. Agradecemos pela paciência e estamos ansiosos para ajudar você! Caso deseje, você pode fazer o contato para nossa central 08005732600.",
    "@fila": "Olá! Estamos recebendo um volume maior de atendimentos no momento, atendemos de 10 a 20 pessoas simultaneamente, mas não se preocupe, logo será atendido! Enquanto isso, que tal experimentar a praticidade do nosso App Brasilcard Digital? É uma maneira rápida e conveniente de resolver suas questões enquanto aguarda. Agradecemos pela paciência e estamos ansiosos para ajudar você! Ou você pode entrar em contato via ligação através do 0800 573 2600. 🤗",
    "@fim": "Fim de semana e feriado não contam nesse cálculo de dias.",
    "@firm": "Deseja o cancelamento?",
    "@fisico": "A compra foi feita em seu cartão físico, então não podemos contestar. Como consta em nosso contrato, você é o responsável por cuidar do seu cartão e das suas informações. Por isso, não podemos cancelar esta compra.",
    "@flash": "No momento o site da nossa transportadora está passando por uma instabilidade, peço que aguarde que logo irá retornar e atualizar as informações de entrega do cartão.",
    "@fluxo": "Excelente notícia! Seu novo cartão já está a caminho e mal podemos esperar para que você o receba! Enquanto isso, aproveite para explorar todas as vantagens do nosso App Brasilcard Digital: além de acompanhar o envio do seu cartão com o código de rastreio, você terá acesso rápido e fácil ao seu saldo, limite de crédito, data de vencimento e até mesmo ao melhor dia para suas compras. E não para por aí! Você também pode criar um cartão virtual para aproveitar suas compras online com ainda mais praticidade e segurança. Estamos aqui para tornar sua experiência ainda mais incrível. Qualquer dúvida, estamos à disposição para ajudar.",
    "@fn3": "Ela ainda não fechou, amanhã entra em conferência e assim que os valores forem lançados, será enviada automaticamente para o seu e-mail. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@fnf": "Como o ciclo de faturamento da sua fatura ainda não se encerrou, ou seja, sua fatura não fechou, não é possível fazer o seu envio no momento, somente quando esse ciclo se encerrar! Posso te ajudar em algo mais ou alguma dúvida?",
    "@foi": "Foi um prazer atender você. Irei encaminhar uma pesquisa de avaliação do meu atendimento, conto com sua ajuda para um melhor crescimento na empresa. Estamos sempre a disposição.",
    "@font": "Nesse caso, você precisa diminuir a fonte do seu aparelho telefônico!\n\nPara diminuir ou aumentar a fonte, siga estas instruções:\n\n- No dispositivo, abra o app Configurações.\n- Pesquise e selecione Tamanho da fonte.\n- Para mudar o tamanho da fonte, mova o controle deslizante para a esquerda ou direita.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@fonte": "Nesse caso, você precisa diminuir a fonte do seu aparelho telefônico!Para diminuir ou aumentar a fonte, siga estas instruções:- No dispositivo, abra o app Configurações.- Pesquise e selecione Tamanho da fonte.- Para mudar o tamanho da fonte, mova o controle deslizante para a esquerda ou direita.Posso te ajudar em algo mais ou alguma dúvida?",
    "@forms1": "A atualização do endereço é enviada para o setor responsável efetuar a alteração, não o efetuamos mais de imediato. Sendo assim, preciso que me informe seu endereço novo completo (rua, número, bairro, cidade e CEP), juntamente com seu CPF, telefone para contato e envio de SMS e o horário disponível para a validação que o setor responsável enviará a você para confirmação!",
    "@forms2": "A atualização do telefone é enviada para o setor responsável efetuar a alteração, não o efetuamos mais de imediato. Sendo assim, preciso que me informe seu número novo com DDD, juntamente com seu CPF, telefone para contato e envio de SMS e o horário disponível para a validação que enviará a você para confirmação!",
    "@fot": "Para prosseguirmos com a validação, será necessário que você encaminhe aqui no atendimento uma selfie segurando um documento com foto e uma foto frente e verso do documento.",
    "@fpro": "Esta fatura esta em processo de liberação, peço que aguarde e acompanhe o app. Posso te ajudar em algo mais ou alguma dúvida?",
    "@fra": "Verifiquei no sistema que já foi aberta uma solicitação de liberação do aplicativo e ainda está em análise. Será necessário aguardar.",
    "@frs": "Você gostou do atendimento? Se precisar de mais alguma coisa, estamos sempre à disposição. Ah, não se esqueça de avaliar, sua opinião é valiosa para o meu desenvolvimento como representande da Brasil Card !A nota é de 1 a 5, sendo 5 a melhor nota. Conto com sua participação.",
    "@fs": "Desejo a você um excelente dia e um bom final de semana.",
    "@ftn": "No momento não há nenhuma fatura, caso tenha recebido está mensagem de cobrança ignore por gentileza . Posso te ajudar em algo mais ou alguma dúvida?",
    "@ftr": "Obrigado por aguardar! Fatura enviada com sucesso via whatsapp e email. Algo mais, alguma dúvida?",
    "@fv": "Qual o dia de vencimento da sua fatura?",
    "@ga": "Nesse caso, seu CPF foi repassado ao setor responsável para finalização de análise e aprovação do cartão. Não te confirmo um prazo, pois depende da demanda de solicitações de análise pendentes. Aguarde e acompanhe o aplicativo com as novas informações.",
    "@gent": "Obrigado pelas informações! Para dar continuidade ao seu atendimento, vou precisar confirmar os dados informados. Por gentileza que aguarde um momento, caso precise pode chamar.🤗 Peço compreensão, pois fora você atendo outros clientes ao mesmo tempo.🥰",
    "@gg": "Obrigado pela confirmação de dados.",
    "@ghj": "Verificando em sistema, seu aplicativo esta com um erro sistêmico, não é possível esta realizando nenhuma movimentação devido ao erro, já foi aberto o chamado referente ao mesmo, é necessário aguardar o contato do setor responsavel para que possa ser feito a normalização e regularização do seu app, o mesmo vai entrar em contato via whatsapp!",
    "@gl": "Empréstimo fácil e SEM BUROCRACIA para você 🟢 Solicite o seu sem comprovar renda e pague em até 36 vezes!1⃣ É só entrar no aplicativo BrasilCard Digital e clicar em “Crédito Pessoal” na tela inicial;2⃣ Depois, clique na imagem que vai aparecer e fale com nossos especialistas pelo WhatsApp 🤓",
    "@gos": "Gostaria de fazer mais alguma pergunta ?",
    "@grat": "Disponha!Espero ter lhe ajudado 🤝 Foi um prazer lhe atender. Lhe desejo uma ótima semana! Por gentileza participe rapidinho da minha avaliação.",
    "@gt": "Disponha! Espero ter lhe ajudado 🤝\n\nFoi um prazer lhe atender. Lhe desejo uma ótima semana!\nPor gentileza participe rapidinho da minha avaliação. \n\nVocê poderia avaliar meu atendimento? Se sim, fico muito feliz .\n\nA nota é de 1 a 5, sendo 5 a melhor nota. 🤩\n\nÉ muito importante para o meu desenvolvimento. \n\nFico feliz com sua avaliação. Se precisar de mais alguma coisa, estamos sempre à disposição.",
    "@gv": "O sistema não permitiu a geração do cartão virtual no momento, pois foi localizado alguma restrição no seu CPF, você precisa apenas aguardar o seu cartão físico chegar para tentar desbloquear no aplicativo. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@h ": "-Horário disponível para a validação ?",
    "@hh": "Peço desculpas pelo transtorno . É somente aguardar a atualização do seu aplicativo",
    "@hist": "Olá, {saudacao}, meu nome é {nome}\n\nVerifiquei que você veio de outro atendimento, peço que aguarde um momento, enquanto verifico suas mensagens anteriores e darei continuidade a sua solicitação.",
    "@hola": "Olá, {saudacao}, meu nome é {nome}\n\nVerifiquei que você veio de outro atendimento, peço que aguarde um momento, enquanto verifico suas mensagens anteriores e darei continuidade a sua solicitação.",
    "@ia ": "Certo, estamos passando por atualizações no aplicativo! Por isso não está conseguindo acessar no momento. Vá nas configurações do seu celular.- Busque a aba de apps e busque o aplicativo da Brasil card digital.- Limpe os dados e o cache do app.- Desinstale e instale novamente que funcionará normalmente.Caso não tenha sucesso só atualizar o app e aguardar a normalização ok?!Posso te ajudar em algo mais ou alguma dúvida? 🥰",
    "@iaf": "Indique um amigo e ganhe R$20! Veja como funciona:\n\n Passo 1: A pessoa indicada precisa ser aprovada no cartão. \n Passo 2: Depois da aprovação, você receberá o dinheiro da comissão via PIX! \n \nO prazo é de até 7 dias úteis após a aprovação.\n\nAjudo em algo mais, alguma dúvida?",
    "@id": "No momento não será possível concluir o desbloqueio do seu cartão devido uma pequena instabilidade em nosso sistema, pois o seu cadastro não está sendo localizado em um de nossos sistemas. Foi aberto um chamado para correção do erro, peço que aguarde e retorne o contato em outro momento. 🥰",
    "@ifood": "Um comportamento atípico também pode ser identificado quando um comprador frequente faz uma compra a partir de um dispositivo diferente do habitual. Para resolver problemas de pagamento no iFood, é possível:\n\n verificar se a forma de pagamento escolhida é aceita no pedido;\n checar se os dados do cartão, nome e CPF estão corretos;\n desinstalar e instalar o aplicativo novamente;\n manter o app do iFood sempre atualizado;\n verificar se há apenas uma conta iFood ativa com os dados e cartões.",
    "@iin": "Necessário todas as informações para dar continuidade no atendimento.",
    "@impor": "Enquanto verifico o sistema carrega, quero te passar uma informação importante",
    "@in1": "Infelizmente o tempo máximo de espera para este atendimento foi ultrapassado. Por gentileza, pedimos que retorne o contato em um momento mais conveniente para você.\n\n Estamos sempre à disposição! Encerramos este atendimento devido à falta de interação, mas será um prazer imenso atendê-lo(a) novamente quando tiver disponibilidade.",
    "@in2": "Senhor (a) , infelizmente o tempo máximo de espera para este atendimento foi ultrapassado. Peço que retorne o contato em um momento mais oportuno. Continuamos à sua disposição.Por motivo de falta de interação, encerraremos nosso atendimento. \n\nQuando você tiver disponibilidade, retorne o contato, será um prazer atendê-lo(a).",
    "@in4": "Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente.",
    "@ina": "Oi, você ainda está aí? Se você se ausentar da conversa por um tempo maior do que 5 minutos ⏱, este atendimento será encerrado. Se tiver alguma dúvida, é só dizer!",
    "@inc": "As informações pedidas estão incompletas. Para darmos continuidade ao atendimento, preciso de todas as informações.",
    "@info": "Obrigada pelas informações e por ter aguardado.",
    "@ino": "Peço perdão pela demora! No momento nosso sistema está com instabilidade. Por gentileza, entre em contato em um outro momento. A Brasilcard agradece a compreensão!",
    "@ins": "No momento, o nosso aplicativo encontra-se com instabilidade para essa função. Nossa equipe de suporte já está trabalhando para solucionar essa situação.Peço que aguarde e que logo ele retornará Ajudo em algo mais alguma dúvida?",
    "@interno": "Nesse caso seu cadastro encontrasse em análise pelo nosso setor de segurança, sendo um setor interno, será necessário somente aguardar retorno ou liberação no aplicativo.",
    "@inva": "O seu CPF consta como inválido no sistema. Pode verificar se houve algum erro ao digitar e me enviar novamente, por gentileza?",
    "@io": "Oi, você ainda está aí?",
    "@iph": "Por gentileza, realize esse procedimento em seu aparelho:Ajustes - Geral - Armazenamento - BrasilCard Digital - Apagar APP - Instalar novamente 🥰",
    "@iphone": "Como solicitar uma contestação Apple.\n\n1. Inicie sessão em https:\/\/reportaproblem.apple.com\n2. Toque ou clique em \"Eu gostaria de\" e selecione \"Solicitar um reembolso\".\n3. Escolha o motivo pelo qual você deseja um reembolso e selecione Seguinte.\n4. Selecione o app, assinatura ou outro item e selecione Enviar. Se houve cobrança de uma assinatura que você não deseja mais, cancele a assinatura.\n\nAguarde o prazo de 24h a 48h para resposta.⏳",
    "@ir": "A Brasilcard é uma instituição de pagamentos e, por esse motivo, não gera informes de rendimentos. Conforme as diretrizes do Banco Central, esse tipo de documento é disponibilizado por instituições financeiras que oferecem produtos com rendimento, como contas de investimento ou aplicações financeiras. \n\nCaso necessite, podemos fornecer um extrato detalhado de suas transações realizadas nos últimos três meses. Esse documento pode ajudá-lo a acompanhar seus gastos e movimentações de forma clara e organizada.",
    "@jact": "Seu pagamento já consta no sistema, peço que aguarde que logo sua fatura ira normalizar com o valor do pagamento.",
    "@jaja": "Por gentileza peço compreensão, pois o atendimento não é único. Atendemos de 15 a 20 pessoas simultaneamente. Desde já agradeço! 🤍",
    "@jatem": "Já tem acesso ao aplicativo Brasilcard Digital?",
    "@jc": "Olá me chamo Joceane, tudo bem ?Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Me informe a sua solicitação e o seu CPF, por gentileza.",
    "@jh": "Jhenifer soares",
    "@jl": "Certo senhor, estarei verificando em sistema !",
    "@jov": "Olá, meu nome é João Vitor, tudo bem? 🤓Antes de começarmos este atendimento gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, pois você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@juros": "Toda vez que o cliente pagar em atraso os juros serão cobrados na próxima fatura. Não tem como gerarmos uma fatura que está em atraso atualizada com os juros, somente virá para o próximo mês.\n\nSendo eles: Encargos e custo efetivo (CET):\n\nMulta de 2,00% \nJuros de mora de 1,00%\nJuros rotativo de 19,99% A.M\nApós 8 dias de atraso: R$ 19,99 \nCobrança IOF 0,38% + 0,0082% a.d.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@juu": "Olá, meu nome é Juliana, tudo bem?Antes de começarmos este atendimento, gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, você poderá abrir outro chat posteriormente. Como posso ajudar? Informe seu CPF, por gentileza.",
    "@jv": "Olá, meu nome é João Vitor, tudo bem? 🤓Antes de começarmos este atendimento gostaria de lembrar que aguardamos um prazo de até 5 minutos para recebermos as suas mensagens. Caso este prazo seja ultrapassado, o chat será encerrado por inatividade, certo? E se isso acontecer, não se preocupe, pois você poderá abrir outro chat posteriormente. Como posso ajudar?",
    "@kar": "Por nada. Foi um prazer atender você. Desejo a você um ótima semana! Estarei encaminhando uma pesquisa de avaliação do atendimento, conto com sua ajuda para um melhor crescimento na empresa. Estamos sempre a disposição! 🤗",
    "@l3": "Disponha, fico feliz em ter ajudado!tenha um excelente dia e uma ótima semana!",
    "@l4": "Disponha, tenha um ótimo e abençoado final de semana.🥰",
    "@lai": "Você gostou do meu atendimento? Fico feliz por ter conseguido ajudar! 🥰Ah, e não se esqueça de nos avaliar, sua opinião é valiosa para nós! Lembrando que a nota é de 1 a 5, sendo 5 a melhor nota. Posso contar com sua avaliação? Se precisar de mais alguma coisa, estamos sempre à disposição.",
    "@lbm": "Hi First Name,",
    "@ldes": "DADOS OK - DESBLOQUEIO DE CARTÃO | PROTOCOLO CHAT:",
    "@lem2v": "PEDIDO DE SEGUNDA VIA DO CARTÃOCLIENTE CONFIRMOU TODOS OS DADOS:SIMFOI COBRADO TAXA:MOTIVO:PROTOCOLO:",
    "@lemcont": "CONTESTAÇÃO DE COMPRA \n\/ DATA DA COMPRA: \n\/ESTABELECIMENTO:\n\/ VALOR\/QDT PARCELAS:\n\/ CARTÃO FÍSICO OU VIRTUAL:\n\/ FINAL DO CARTÃO:\n\/ DESCRIÇÃO: \n\/ PROTOCOLO:",
    "@lemdes": "cartão desbloqueado (senha incorreta) \/ dados: ok \/ protocolo chat:",
    "@lemend": "alteração de endereço \/ dados ok \/ forms ok \/ chat protocolo:",
    "@lemred": "forms de REDEFINIÇÃO DE TENTATIVAS e DESBLOQUEIO \/ dados: ok \/ chat protocolo:",
    "@lemree": "reenvio do cartão\/ cód ras: \/ dados ok \/ forms ok \/ chat protocolo:",
    "@lemscore": "***score baixo*** \/ acesso bloqueado \/ forms ok \/ chat protocolo:",
    "@lemsenha": "envio de senha \/ dados ok \/ chat protocolo:",
    "@lemtel": "alteração de telefone \/ dados ok \/ forms ok \/ chat protocolo:",
    "@lemtok": "DESBLOQUEIO DE TOKEN \/ DADOS OK \/ PROT CHAT:",
    "@lemvia": "forms preenchido 2° via de cartão \/ dados ok \/ forms ok \/ motivo: \/ final anterior: \/ chat protocolo:",
    "@les": "A senha já foi enviada e está disponível para uso. Teria algo mais, alguma dúvida? 🥰",
    "@lex": "Obrigado por aguardar, peço desculpas pela demora. \nLimite total do seu cartão é: R$ \nLimite total do seu cartão com o extra é: R$ \n\nO cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional, e em caso de uso é cobrado uma taxa no valor de R$14,90. \n\nVocê pode estar utilizando também o seu cartão virtual para realizar compras online. Posso te ajudar em algo mais ou alguma dúvida?",
    "@lhe": "Lhe ajudo com mais alguma coisa? Ficou alguma dúvida? 🧡",
    "@li1": "O procedimento de aumento de limite não é mais solicitado aqui pela central de atendimento. O sistema faz uma análise de forma automática sempre que é feito um pagamento de faturas. Caso deseje você também poderá fazer a solicitação de aumento através do aplicativo seguindo os passos abaixo:\n\n1°- Aplicativo BrasilCard Digital \n2°- Ajuste de limite \n3°- Solicitar aumento de limite \n\nCaso o você já tenha feito uma solicitação nos últimos 3 meses, será necessário que aguarde até que o sistema libere para uma nova solicitação. \n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@liberado": "Aplicativo liberado.",
    "@lig": "Sua solicitação é feita apenas na central telefônica. Ligue para a central de atendimento 0800 573 2600. Mais alguma coisa ou alguma dúvida?",
    "@lik": "Olá, fico feliz com seu contato. A solicitação do cartão brasilcard com a bandeira visa é feita exclusivamente pelo Aplicativo Brasil Card Digital. LINK ANDROID: https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=USLINK iOS: https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800Cadastre-se!! 🤗Posso ajudar em algo mais alguma dúvida?",
    "@lim": "Limite total do seu cartão é: R$ \n Limite total do seu cartão com o extra é R$:\n Vencimento:\n Melhor dia de compra:  \n\nO cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional, e em caso de uso é cobrado uma taxa no valor de R$14,90. Você pode estar utilizando também o seu cartão virtual para realizar compras online.",
    "@limiphone": "Limpe o iphoneVai em ajustes- geral- armazenamento do iphone - aplicativos - apagar aplicativo brasil card e instala novamente.",
    "@limp": "Por gentileza, realize esse procedimento em seu aparelho:Configurações- Aplicativos ou Apps- Brasil Card Digital- Armazenamento- Limpar dados, e tente novamente.",
    "@link": "O cartão BrasilCard VISA não é aceito através de links de pagamentos e aplicativos que desfrutam de carteira digital. O físico apenas em lojas físicas e o virtual em lojas virtuais. Posso te ajudar em algo mais ou alguma dúvida?",
    "@lipix": "Agora você pode ajustar o limite das suas transações via Pix diretamente pelo BrasilCard Digital, nosso aplicativo oficial. O processo é simples e rápido!\n\nComo solicitar?\n1. Acesse o BrasilCard Digital.\n2. Vá até a aba PIX.\n3. Selecione a opção MEUS LIMITES PIX.\n4. Insira sua senha e pronto!\n\nLimites disponíveis\n\nDurante o dia: até R$ 8.000\nÀ noite: até R$ 4.000\n\nCaso o valor desejado ultrapasse o limite disponível para alteração no aplicativo, não se preocupe! Você poderá solicitar diretamente conosco.\n\nInformações importantes\n A solicitação pode ser feita apenas uma vez por dia. \n O prazo de aprovação é de 24 a 48 horas.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@lise": "Deixe-me explicar como funciona o aumento de limite: na Brasilcard Visa, ele acontece de forma automática. Para isso, é essencial que o cliente pague suas faturas sempre no valor total e sem atrasos. Após isso, realizamos uma análise para verificar a possibilidade de aumento de limite.\n\n\n\n\nÉ importante destacar que não há um prazo definido para que esse aumento aconteça após a solicitação, e ele pode ou não ser aprovado. Conseguiu entender?",
    "@lj": "Não localizei cadastro para o cartão Visa. Onde o cartão foi solicitado ? Em loja, site ou aplicativo ?",
    "@lm2": "SEGUNDA VIA DO CARTÃO\/ \/ protocolo-chat:",
    "@lmb": "BLOQUEIO DO CARTÃO A PEDIDO DO CLIENTE \/ AGUARDANDO QUITAÇÃO DE DÉBITOS \/ PROTOCOLO-CHAT:",
    "@lmc": "CANCELAMENTO DO CARTÃO e conta- CLIENTE CONFIRMOU OS DADOS - MOTIVO: -PROTOCOLO (chat):",
    "@lmd": "Desbloqueio(erro senha) do cartão final: - envio de senha - dados: ok-PROTOCOLO (chat):",
    "@lmf": ">>>> score baixo<<<< aberto forms -PROTOCOLO (chat):",
    "@lml": "Solicitado reanalise para verificar disponibilidade de crédito ( Através do skype-Brenda Alves - Crediário Visa )\/ protocolo-chat:",
    "@lmr": "REENVIO DO CARTÃO - CLIENTE CONFIRMOU OS DADOS - CÓDIGO DE RASTREIO: -PROTOCOLO (CHAT):",
    "@lms": "Envio de senha \/ dados confirmados \/ protocolo-chat :",
    "@lmt": "Limite total do seu cartão é: R$\n Limite total do seu cartão com o extra é R$:\n Vencimento:\n Melhor dia de compra:\n\n O cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional, e em caso de uso é cobrado uma taxa no valor de R$14,90. Você pode estar utilizando também o seu cartão virtual para realizar compras online.",
    "@lmt1": "Limite total do seu cartão é: R$ \n Limite total do seu cartão com o extra é R$:\n Disponível: \n\nO cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional, e em caso de uso é cobrado uma taxa no valor de R$14,90. Você pode estar utilizando também o seu cartão virtual para realizar compras online.",
    "@logo": "Estamos à sua disposição para o que mais precisar. Lhe desejo uma excelente terça-feira! Até logo!",
    "@loj": "Não realizamos o cancelamento de compras. Esse procedimento deve ser feito diretamente com o estabelecimento. Por favor, entre em contato com eles. \n\nPosso ajudar com mais alguma coisa ou esclarecer alguma dúvida?",
    "@loo": "Empréstimo fácil e SEM BUROCRACIA para você \n🟢 Solicite o seu sem comprovar renda e pague em até 36 vezes!\n1⃣ É só entrar no aplicativo BrasilCard Digital e clicar em “Crédito Pessoal” na tela inicial;\n2⃣ Depois, clique na imagem que vai aparecer e fale com nossos especialistas pelo WhatsApp 🤓Clique aqui e saiba mais: https:\/\/wa.link\/32deiy",
    "@low": "No caso o cancelamento de compra é realizado pela loja\/site responsável pela mesma, o cancelamento ou reembolso deve ser solicitado para que o valor de crédito retorne ao cartão. Após o estorno o prazo para o estorno ser registrado no sistema é de até 7 dias úteis. Após ser registrado, o valor poderá ser devolvido como crédito (desconto) na própria fatura, dentro de um prazo de até dois ciclos (duas faturas), de forma total ou parcial. 🥰",
    "@lpc": "Como solucionar problemas no aplicativo BrasilCard Digital:\n\n 1⃣ Vá até as configurações do seu celular.\n 2⃣ Procure pela aba de \"Apps\" e encontre o aplicativo BrasilCard Digital.\n 3⃣ Limpe os dados e o cache do aplicativo.\n 4⃣ Desinstale e instale novamente o aplicativo.\n\n Pronto! Após seguir esses passos, o app deverá funcionar normalmente.\n\n Posso ajudar em mais alguma coisa ou ficou alguma dúvida?",
    "@lree": "DADOS OK - solicitado reenvio de cartão - cód flash: | PROTOCOLO:",
    "@lv": "Por nada, espero ter lhe ajudado. 🤝 Desejo a você um ótimo dia e uma excelente semana . Qualquer duvida ou solicitação estaremos sempre a disposição para ajudar. Por gentileza, peço que participe da avaliação do meu atendimento, conto com sua ajuda para um melhor crescimento na empresa.",
    "@map": "Qual mensagem aparece no aplicativo? Poderia me encaminhar um print ?",
    "@mbg": "Muito obrigada pela validação. Aproveitando o contato, gostaria de passar algumas informações sobre o seu cartão:\n\nLimite total do seu cartão é: R$\nLimite total do seu cartão com o extra é R$:\n Vencimento:\n Melhor dia de compra:\n\nO cliente BrasilCard Visa pode ultrapassar até 15% do seu limite total. A utilização do limite extra é opcional, e em caso de uso é cobrado uma taxa no valor de R$14,90. Você pode estar utilizando também o seu cartão virtual para realizar compras online.",
    "@mc1": "Qual o motivo da contestação ?",
    "@mee": "Olá, me chamo Francinaldo, tudo bem ?",
    "@mei": "Senhor(a), peço por gentileza que não saia do meio em que estamos nos comunicando. Caso isso ocorra, o atendimento será encerrado automaticamente. 🥺",
    "@mel": "Os Melhores dias de compras são de acordo com vencimento sendo eles: Vencimentos - Melhor dia de compra 01 - 24 05 - 27 10 - 03 20 - 13",
    "@mend": "Que mensagem aparece quando você tenta realizar o desbloqueio do cartão?",
    "@mens": "Qual informação aparece? Me envie um print, por gentileza!",
    "@miii": "Compreendo, porém faz parte de um setor o qual não tenho contato direto, é somente aguardando a resposta deles em aplicativo.",
    "@mm": "Aguarde só mais um momento, estou analisando as informações.",
    "@modo": "Qual foi o modo de pagamento? Boleto ou saldo em conta?",
    "@moms": "Só mais um momento .",
    "@monet": "Só mas um momento que já lhe atendo.,",
    "@money": "Seu cartão não está disponível para negociação de débitos. Quando está disponível o setor entra em contato. No momento possui a opção de pagamento parcelado, parcial ou total da fatura atual. Será necessário que você aguarde o fechamento de cada fatura para ser disponibilizado opções de pagamento das mesmas.🤍",
    "@morte": "Certo, lamento por sua perda senhor (a) , mas será necessário que envie o atestado de óbito para o setor responsável.\n\nE-mail: atendimentobrasilcardvisa@gmail.com.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@mot": "Qual o motivo do cancelamento? 🤔",
    "@mp": "Me envia o print do aplicativo que está acessando",
    "@mt": "Para não dar erro no ato de realizar o cadastro, você precisa acessar o aplicativo brasilcard digital e preencher os dados de forma correta. Ao finalizar você aguarda a analise que dura até 45 dias. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@mui": "Agradecido, peço por gentileza que aguarde um momento enquanto verifico as informações. Qualquer dúvida fico a disposição.",
    "@nada": "Por nada Fico feliz em ter te ajudado , um ótimo dia e uma ótima semana.",
    "@naoaprov": "Nesse caso não é nenhum erro, apenas no momento o cartão por algum motivo não pode ser aprovado em seu CPF. Oriento que aguarde, assim que for liberado você conseguirá realizar uma nova solicitação do nosso cartão. Ajudo em algo mais, ou alguma dúvida?",
    "@naoloc": "Estamos realizando uma atualização do seu cadastro em nosso sistema. Neste caso, peço que aguarde que, assim que for finalizado, você conseguirá acessar o nosso Aplicativo Brasil Card Digital e verificar o seu cartão. Você tem alguma dúvida?",
    "@nas": "Qual sua data de nascimento, por gentileza?",
    "@natal": "Agradeço por ter me permitido ajudar! Foi um prazer lhe atender e espero ter sido útil.\n\n Desejo a você boas festas e um próspero ano novo, cheio de alegria e realizações! \n\n Por gentileza, participe da minha avaliação. Sua opinião é muito importante para mim!",
    "@nc": "No momento, nosso cartão bandeirado Brasilcard Visa não é aceito em carteiras digitais. A utilização do crédito é apenas para compras em lojas online e físicas. Você possui alguma duvida ou algo mais?",
    "@neg": "No momento, o seu cartão não foi aprovado. Sabemos que essa não é a resposta esperada, mas queremos reforçar que essa decisão pode mudar em uma futura reavaliação. Continuamos à disposição e torcendo para que em breve possamos trazer uma nova oportunidade para você! \nPosso te ajudar em algo mais ou alguma dúvida?",
    "@nend": "No caso, não repassamos dados cadastrais referente a endereço.",
    "@ness": "Nesse caso foi porque foi baixado o nosso outro aplicativo, o Brasilcard Clientes. Tem que baixar o nosso outro app que é o do cartão de crédito, o Brasilcard Digital.",
    "@nf": "Não localizamos um cadastro ativo do cartão Brasil Card, com a bandeira Visa, registrado sob este CPF em nosso sistema. Nesse caso, podemos transferi-lo(a) para o setor responsável pelo cartão Brasil Card sem bandeira, para que seja verificado se o senhor(a) possui um cadastro nesse sistema, tudo bem?\n\nAlgo mais, alguma dúvida?",
    "@ngt": "Foi utilizado o limite extra do cartão, o que resultou em saldo negativo. Assim, após o pagamento, o valor será primeiramente destinado à quitação do limite negativo, liberando o limite total disponível em seguida.",
    "@nivel": "Peço que mantenha o nível da conversa, ou o atendimento terá de ser encerrado.",
    "@nloc": "Não foi encontrado em nosso sistema cadastrado do cartão visa em seu CPF.Você lembra onde solicitou o cartão?",
    "@nnn": "Ainda não tem cadastro registrado nesse CPF. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@no1": "Antes de finalizar o seu atendimento peço que não esqueça de avaliar o meu atendimento. Sua Opinião e muito importante para mim.🥰",
    "@nolimit": "De fato, está havendo liberação de aumento de limite para alguns clientes. Mas pelo que verifiquei essa liberação ainda não ocorreu em seu cadastro. Pedimos desculpas em nome da BrasilCard para que desconsidere a mensagem recebida.",
    "@noo": "No momento não será possível atender sua solicitação por esse canal de atendimento, peço que entre em contato por ligação no número 0800 573 2600. Ajudo em algo mais ou alguma duvida?",
    "@nota": "Por nada, foi um prazer atender você. Vou esta encaminhando uma pesquisa de avaliação do meu atendimento, conto com sua ajuda para um melhor crescimento na empresa. A nota seria de 1 a 5 sendo 5 a melhor nota! Estamos sempre a disposição! 🤗",
    "@nott": "A sua fatura foi paga em atraso, sendo assim será gerada uma proxima fatura com os encargos, peço que aguarde até o fechamento e a quitação dessa proxima fatura para que o sistema aceite o cancelamento definitivo do cartão.",
    "@novo": "O e-mail no qual recebeu seria pelo fato de identificarmos que você é um ótimo cliente, levando em consideração suas referências junto aos nossos parceiros, seu cadastro está Pré aprovado, caso deseja concluir,e fazer uso dos benéficos do nosso cartão basta clicar no link e conclui-lo! Importante também baixar nosso App BrasilCard Digital, assim ficará acompanhando sua aprovação.",
    "@np ": "Todas as taxas e encargos referentes ao atraso ou não pagamento de valores estão descritos no detalhamento em sua fatura.",
    "@npa": "No momento não consigo atender sua solicitação devido a você ter colocado o motivo do seu contato no campo nome, peço que entre em contato novamente colocando apenas seu nome no campo e somente posteriormente a sua solicitação",
    "@npix": "A função de pix via limite de crédito ainda está sendo liberada aos poucos para todos os clientes. Se você ainda não conseguiu utilizar a função, sugiro que aguarde a ferramenta ser liberada em seu aplicativo.",
    "@nr": "Senhor(a), peço desculpas por isso, mas a central de atendimento não realiza, sob hipótese alguma, reanálises para aprovação. Isso é feito somente pelo aplicativo. Quanto ao vídeo que se encontra no YouTube, ele é antigo e não se adequa mais à realidade atual. Se você receber alguma mensagem sobre fazermos reanálises por aqui, desconsidere, pois não somos nós! Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@ns": "Não consegui compreender sua solicitação.",
    "@num": "Nesse cenário, é muito importante que entre em contato com a central pelo número 0800 573 2600. Tudo bem?",
    "@nv": "Perdão, a validação não foi concluída com sucesso, nesse caso será necessário entrar em contato com a central para prosseguir com a solicitação. Você pode fazer o contato para nossa central 0800 573 2600.",
    "@ob1": "Obrigado pelas informações! Para dar continuidade ao seu atendimento, vou precisar confirmar os dados informados. Por gentileza que peço que aguarde um momento, caso precise pode chamar.🤗 Peço compreensão, pois fora você atendo outros clientes ao mesmo tempo.🥰",
    "@obg": "Obrigado por aguardar, peço desculpas pela demora.",
    "@obito": "Certo, lamento por sua perda senhor (a) , mas será necessário que envie o atestado de óbito para o setor responsável. E-mail: atendimentobrasilcardvisa@gmail.com. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@obri": "Obrigado pelas informações! Para dar continuidade ao seu atendimento, vou precisar confirmar os dados informados. Peço por gentileza que aguarde um momento, caso precise é só chamar. 🤗",
    "@obs": "Obrigado por aguardar",
    "@obv": "Obrigada pela confirmação, aguarde um momento enquanto finalizo a verificação.",
    "@ocor": "Houve uma ocorrência com sua entrega, podemos solicitar um reenvio. Pode ser? Envie seu endereço novamente atualizado para que facilite o reenvio, por gentileza!",
    "@oend": "Você lembra de ter dado outro endereço quando fez o cadastro?",
    "@og": "Obrigada por aguardar ,desculpa pela demora.",
    "@oi": "Oi, você está aí? Tem alguma dúvida ou deseja algo mais?",
    "@ok": "Ok, estou aguardando",
    "@ola": "{saudacao}, meu nome é {nome}, tudo bem?\n\nAntes de iniciarmos, gostaria de lembrar que aguardamos até 5 minutos para receber suas mensagens. Após esse prazo, o chat será encerrado automaticamente por inatividade. Mas não se preocupe! Você poderá iniciar um novo atendimento quando precisar. \n\nComo eu posso ajudar e qual o seu cpf?",
    "@onn": "Verificamos em sistema que por você ter um bom relacionamento com a empresa e ter solicitado o cancelamento devido a limite , atualizamos o seu limite , caso tenha interesse basta informar que irei abrir a solicitação para a reativação .",
    "@open": "Está fatura ainda não está disponível para pagamentos por boleto e sem a possibilidade para envio, pois o vencimento está em processo de conferência para essa função! Posso te ajudar em algo mais ou alguma dúvida?",
    "@oq": "O que ocorreu com a primeira via ?",
    "@otel": "Você lembra de ter dado outro numero de telefone quando fez o cadastro?",
    "@otimo": "Ótimo ! Já encaminhei seus dados para o setor responsável e estamos agilizando o processo de analise do seu cartão. Peço que aguarde e acompanhe pelo aplicativo. Alguma outra dúvida ou algo mais ?",
    "@ouv": "Ouvidoria BrasilCard:\n\nTelefone: 0800 123 0033\nFuncionamento: De segunda a sexta-feira (exceto feriados).\n\nHorários: 08:00 às 12:00 e 13:00 às 17:00.\n\n Posso ajudar com algo mais?",
    "@p.p": "Quando são realizados pagamentos que não correspondem ao valor total da fatura, como pagamento parcial, mínimo ou parcelamento automático, o pagamento será refletido somente no próximo fechamento da fatura. Ele não ficará disponível no aplicativo durante o ciclo atual, sendo exibido apenas após o fechamento da próxima fatura.",
    "@p1": "Pagamentos utilizando o codigo de barras tem o prazo de 24 horas úteis para compensação bancária. Caso pague pelo nosso aplicativo o limite retorna em até 30 minutos.",
    "@p3": "Se o seu limite retornou após o pagamento efetuado, apenas aguarde pois no aplicativo só atualiza os valores de pagamento, o próximo fechamento da fatura.",
    "@paa": "Sobre o pagamento da fatura, o que acontece. Em sistema já mostra os pagamento efetuado, mas no aplicativo só atualiza os valores, no próximo fechamento da fatura.",
    "@paces": "Por gentileza, preencha os dado abaixo:🥰Cpf:\nNome:\nAparelho:\nVersão do app:\nAndroid ou ios:\nErro:",
    "@padrao": "Só um momento que vou está te transferindo para o atendente do seu cartão padrão.",
    "@padrão": "Seu pagamento parcial consta em sistema, porém o código de barras é padrão ao valor total da fatura, mas você pode pagar valores parciais até que complete o pagamento total.",
    "@paf": "Para realizar o pagamento da sua fatura com saldo em conta, basta seguir este passo a passo:\n\n1⃣ Selecione a opção \"Pagamento de Fatura\".\n2⃣ Escolha a opção \"Formas de Pagamento\".\n3⃣ Siga para Pagamento de Fatura.\n4⃣ Confirme o valor e clique na seta azul.\n5⃣ Selecione a opção \"Conta BrasilCard\".\n6⃣ Informe sua senha de 4 dígitos e confirme.\n\n Pronto! Seu pagamento foi realizado com sucesso!",
    "@pag": "Pagamentos utilizando o código de barras tem o prazo de 24 horas úteis para compensação bancária",
    "@pai": "Que seu dia seja abençoado e um Feliz dia dos pais!",
    "@palo": "Seria no cartão de crédito ou no cartão feito em loja?",
    "@pap": "Este é apenas o passo a passo para que possa realizar no aplicativo. Tudo bem?",
    "@par": "Sua fatura oferece a opção de parcelamento automático, que funciona da seguinte forma:\n\nO cliente tem à disposição diferentes opções de parcelamento, geralmente variando entre 2 a 14 vezes.\nEscolha uma das opções descritas na fatura e realize o primeiro pagamento, necessário para ativar o parcelamento.\nO pagamento deve ser feito no valor exato correspondente à primeira parcela escolhida.\n\n Ao realizar o pagamento:\n\nSerá exibido o valor total da fatura. É necessário editar esse valor e inserir o valor exato da primeira parcela escolhida.\nSomente assim o parcelamento será ativado corretamente.\nUma vez ativado, não será possível reverter a escolha ou modificar as condições acordadas.\n\n Importante:\n\nO valor da primeira parcela deve ser o único pagamento efetuado na fatura em questão.\nCaso outro pagamento tenha sido realizado, será necessário aguardar o parcelamento ser disponibilizado na fatura seguinte.\n\n Teria algo mais ou alguma dúvida que eu possa ajudar?",
    "@pass": "Onde você está tentando passar? 🤔",
    "@pazx": "O senhor realizou o pagamento através de saldo em conta dentro do próprio aplicativo ou através de outro banco?",
    "@pcial": "Seu pagamento já consta em sistema, no aplicativo ficará em aberto sempre que for pago valor parcial, mínimo ou valores a mais, e ele só da baixa quando paga o valor total de uma vez. Mas fique tranquilo(a) já está tudo certo.",
    "@pciclo": "O ciclo de faturamento ainda ficará em aberto, o pagamento não irá fechar ou mudar o ciclo ou vencimento da sua fatura para um próximo mês.",
    "@pcj": "O parcelamento da fatura está sujeito a juros. Portanto, dependendo do número de parcelas escolhidas, o limite total do seu cartão pode ficar comprometido. À medida que as parcelas forem sendo pagas, o limite disponível será restabelecido.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@pcv": "Poderia avaliar meu atendimento? 🥺Se sim fico muito feliz \n\nA nota é de 1 até 5, sendo 5 a melhor nota possível 🤩\nIsto é muito importante para meu desenvolvimento.\nFico muito feliz com sua avaliação",
    "@pd": "Informamos que uma nova atualização do aplicativo foi disponibilizada e alguns usuários podem estar enfrentando um erro específico. Recomendamos que baixe a nova atualização e tente acessar o aplicativo novamente mais tarde. Se o problema continuar, por favor, limpe os dados do aplicativo nas configurações do seu dispositivo.",
    "@pe ": "O prazo de entrega é de 15 a 20 dias úteis, podendo ser entregue antes no endereço cadastrado. Assim que o código for gerado você consegue acompanhar no App. Posso ajudar em algo mais ou há alguma dúvida?",
    "@peg": "O limite do seu cartão BrasilCard Visa não é disponibilizado para pagamentos ou saque somente para compras no crédito.",
    "@pelo": "Muito obrigado pelo contato. Me informa seu cpf, por gentileza.",
    "@pen": "verificando no sistema o valor que consta é o valor referente ao atraso do pagamento da fatura. seu vencimento é dia 10, você realizou o pagamento dia 24. peço por gentileza que aguarde o fechamento de sua fatura para que possa está constando o valor exato a ser pago. assim que você efetuar o pagamento dentro do prazo de vencimento. você pode entrar em contato para solicitar o cancelamento do cartão.",
    "@per": "Perdão, irei me ausentar por alguns minutos, mas não se preocupe. Estou lhe transferindo para outro(a) atendente para prosseguir com o seu atendimento.",
    "@peço": "Peço desculpas pelo transtorno. O sistema está passado por instabilidade, por isso a mensagem foi encaminhada várias vezes.",
    "@pf1": "Sobre o pagamento da fatura, você pagando pelo aplicativo o limite é liberado em até 30 minutos. Pagando em aplicativos de outros bancos ou lotéricas o limite retorna em até 24 horas uteis.🤗",
    "@pfp": "Não disponibilizamos a opção do pagamento de faturas Brasilcard visa via pix , você poderá pagar usando o código de barras ou direto com o saldo em conta .",
    "@pft": "Sobre seu seu pagamento já consta no sistema, peço que aguarde que logo sua fatura ira normalizar com o valor do pagamento. Já esta tudo certo, não precisa se preocupar!",
    "@pg8": "Se o seu limite retornou após o pagamento, somente aguardar o aplicativo atualizar as informações.",
    "@pga": "Caso queira que o limite volte de forma mais rápida, você pode pagar pelo próprio App da BrasilCard Visa, dessa forma o limite se libera imediatamente, no máximo em 30 minutos.",
    "@pgc": "Pagamento parcial:- Nessa opção, o pagamento realizado tem que ser igual ou maior que o valor mínimo. O saldo restante será carregado para o próximo vencimento, com as taxas de juros devidas.",
    "@pin": "O prêmio de 20 reais referente a indicação será creditado na sua conta Brasilcard em até 7 dias uteis após a aprovação do indicado.",
    "@pix": "Informamos que não é possível realizar o cancelamento ou estorno de pagamentos via PIX, pois não nos responsabilizamos por esse procedimento. Orientamos que entre em contato diretamente com o recebedor do valor para solicitar o estorno. Ressaltamos que não realizamos esse tipo de movimentação ou cancelamento. Teria algo mais, alguma outra dúvida que eu possa ajular? 🥰",
    "@pm": "Pagamento mínimo:O pagamento minimo é quando o cliente realiza o pagamento de um valor igual ou maior que o valor mínimo descrito na sua fatura, vale lembrar que saldo restante será reprocessado para o próximo vencimento, com as taxas de juros devidas.",
    "@pn": "Devido a parcelamentos anteriores, o sistema não disponibilizou a opção do pagamento parcelado da sua fatura atual, sendo assim as opções disponíveis seriam o pagamento mínimo ou total. \n\nPosso ajudar em algo mais, alguma outra dúvida? 🥰",
    "@por": "Por nada, espero ter lhe ajudado. 🤝 Desejo a você um ótimo dia e uma excelente semana . Por gentileza, peço que participe da minha avaliação é muito importante.",
    "@posso": "Como posso ajudar?",
    "@pp": "Qual mensagem de erro o aplicativo apresenta ?",
    "@pqs": "Qual o motivo da segunda via?",
    "@prac": "Verifiquei no sistema que já foi aberta uma solicitação de contestação, a compra passa por uma análise que pode levar até 120 dias. O valor da compra é cobrado normalmente durante esse período. Se houver irregularidades, o valor é estornado (lembrando que o valor estornado é somente o da compra, caso tenha sido gerado encargos por atraso, os mesmos são cobrados normalmente) e ainda está em análise. Será necessário aguardar.",
    "@praz1": "A transportadora notificou que ainda está em andamento a sua entrega, lembrando que o prazo para entrega é de 15 a 20 dias úteis a partir da data de emissão. Assim que o código for gerado você consegue acompanhar no App na aba Rastreio de Cartão. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@prazex": "Solicitação de extrato bancário realizada com sucesso, o prazo de envio é de 7 dias úteis em seu e-mail. Posso te ajudar em algo mais ou alguma dúvida? 🥰",
    "@prazo": "O prazo de entrega é de 15 a 20 dias úteis, podendo ser entregue antes no endereço cadastrado.\n\n Lembrete:\n\nComo são considerados apenas dias úteis, sábados e domingos não contam.\nAssim que o código for gerado, você poderá acompanhar o processo diretamente no aplicativo.\n\n Se estiver dentro do prazo, basta aguardar. \n\n Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@prazz": "O prazo para entrega é de 15 a 20 dias úteis a partir da data de emissão. Assim que o código é gerado você consegue acompanhar no Aplicativo, na aba Rastreio de Cartão. Passou deste prazo ou apresentou algum erro na entrega ?",
    "@pre": "Certo, a analise demora alguns dias , mas irei dar prioridade e abrirei uma solicitação para a conclusão da sua analise. você pode aguardar o SMS chegar em seu celular, tudo bem? Posso ajudar em algo mais? ficou alguma dúvida?",
    "@prim": "Por questões de segurança, o primeiro desbloqueio só pode ser realizado pelo aplicativo. Porém, não se preocupe, pois você pode realizar o desbloqueio a qualquer momento diretamente por lá. 🥰Algo mais ou alguma dúvida?",
    "@print": "Me encaminhe um print por gentileza!",
    "@prt": "Aqui na central, não temos acesso a protocolos de atendimentos anteriores.\n\n Como solicitar:\nVocê pode solicitar essa informação enviando um e-mail para o setor responsável: centraldeatendimento@brasilcard.net.\n\n Dados necessários no e-mail:\n\nCPF.\nNome completo.\nData do atendimento.\nDetalhamento do que você deseja.\n\n Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@pré": "No caso seu cadastro foi apenas pré-aprovado, ainda não houve a aprovação total, mas significa que já está perto da aprovação total, assim que for aprovado totalmente terá acesso a sua conta, fique atento para informações futuras .",
    "@ps": "Sua fatura já consta paga em meu sistema, portanto peço que aguarde a atualização dos valores em seu aplicativo, Posso te ajudar em algo mais ou alguma dúvida? 🥰",
    "@pt": "O código de barras é padrão ao valor total da fatura, por isso sempre que acessar será o mesmo valor, porem você pode pagar valores parciais até que complete o pagamento total como fez com o primeiro pagamento.",
    "@pv": "Peço por gentileza que aguarde e avalie meu atendimento, desde de já agradeço pois é muito importante para o meu desenvolvimento profissional",
    "@pxc": "No momento a Brasil card ainda não trabalha com a função de pix crédito! Posso te ajudar em algo mais ou alguma dúvida?",
    "@pxz": "Seu pagamento seria através de saldo em conta dentro do próprio app ou através de outro banco?",
    "@q2": "qual o motivo da segunda via de cartão?",
    "@qapp": "Qual app você tem instalado, BrasilCard Digital ou BrasilCard Cliente?",
    "@qfoi": "Qual foi a forma de pagamento e realizado por qual banco? Em qual data?",
    "@ql": "Qual seu vencimento?",
    "@qma": "Que mensagem aparece quando você tenta fazer o desbloqueio do cartão no aplicativo ?",
    "@qms": "Qual mensagem aparece na tela quando você coloca o CPF no aplicativo?",
    "@qpf": "Que dia você efetuou o pagamento da fatura?",
    "@qr": "não é possível pagamento via QRcode no momento, os pagamentos disponíveis são somente saldo em conta e boleto.",
    "@qs": "Qual senha deseja? A do aplicativo, ou a do cartão?",
    "@qua": "Certo, me informe qual é o aplicativo que você instalou?\n\n- Brasil Card Cliente \n- Brasil Card Digital",
    "@que": "Para prosseguirmos, é preciso responder um pequeno questionário de satisfação, tudo bem?",
    "@qul": "Qual o erro que está apresentando?",
    "@qv": "Qual o dia de vencimento da sua fatura?",
    "@qw": "Na data atual, a fatura está aberta e os lançamentos estão sendo processados, devido a isso o aplicativo pode apresentar um valor diferente do valor final da fatura, mas não se preocupe até o fechamento da sua fatura o aplicativo irá atualizar. Posso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@r1": "Irei adicionar as informações que faltam e solicitar o reenvio do cartão. Só mais um momento.",
    "@ran": "Aviso Importante: Devido à alta demanda no envio de cartões e uma intercorrência com a transportadora, informamos que o envio dos cartões fabricados em Janeiro, Fevereiro e Março sofreu atraso. A transportadora está trabalhando para concluir as entregas o mais breve possível. \n\n Pedimos desculpas, em nome da Brasil Card, pela demora na entrega. Estamos nos esforçando para que todos os cartões pendentes cheguem o quanto antes. Agradecemos imensamente pela sua paciência e compreensão durante esse processo.",
    "@ras": "Tem um prazo de 10 dias úteis para constar rastreio, após o cartão ser emitido. Se ainda não mostra rastreio no seu aplicativo, somente aguardar o prazo para os dados serem atualizados e ser gerado o código no aplicativo.",
    "@rc": "Recarregar seu telefone ficou ainda mais fácil com o BrasilCard Digital!\n\n Siga este passo a passo simples e rápido: \n\n1⃣ Acesse o aplicativo e identifique a opção \"Recarga\".\n2⃣ Digite o número do seu telefone com DDD.\n3⃣ Clique em Confirmar.\n4⃣ Selecione a operadora.\n5⃣ Escolha o valor e confirme.\n6⃣ Revise os dados e valores.\n7⃣ Digite sua senha de 4 dígitos para finalizar.\n\n Após concluir o passo a passo, é só aguardar sua recarga! \n\n🤑 Posso ajudar com mais alguma dúvida ou necessidade?",
    "@rd": "O prazo da entrega é de 15 a 20 dias uteis. Devido a alta demanda de envio de cartões pode ocorrer um atraso na entrega do seu cartão. A transportadora notificou que ainda está em andamento com as entregas, e que esta sendo o mais breve possível nessas entregas pendentes dos cartões. Peço desculpas em nome da Brasil Card pela demora na sua entrega, somente esta aguardando, tudo bem?",
    "@rea": "Nesse caso Senhor (a), não há nenhum erro. Acontece que sua proposta não foi aprovada! Mas, não se preocupe todos os meses o setor responsável faz reanálises para verificar uma possível aprovação! Posso te ajudar em algo mais ou alguma dúvida?",
    "@rec": "A solicitação do cartão BrasilCard Visa pode ser feita pelo aplicativo Brasil Card Digital, Site do Serasa ou atravez da empresa Ágil, que concede empréstimos e orçamentos. Se recorda de algum desses meios?",
    "@red": "As tentativas de desbloqueio foram solicitadas ao setor responsável ! Peço que aguarde e fique acompanhando pelo aplicativo o processo de desbloqueio.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@ree": "Reenvio de cartão realizado com sucesso. Lembrando que o prazo de entrega é de 15 a 20 dias úteis, podendo ser entregue antes. Algo mais ou alguma dúvida ?",
    "@ren": "Verifiquei que a sua senha foi bloqueada dentro do aplicativo. Nesse caso, ao tentar realizar uma transferência via PIX, será solicitada a renovação da sua senha.",
    "@rep": "Foi aberta uma solicitação da reativação do seu cartão, a análise tem um prazo de 30 dias úteis. Será necessário aguardar.",
    "@requisit": "Requisitos para aumento de limite:\n\n Não constar pagamentos em atraso;\n Não ter parcelamento de faturas;\n Pagamento parcial ou mínimo.\n\nCaso esteja seguindo os requisitos é somente aguardar.",
    "@res": "No momento, como você possui pendências em seu CPF no momento não é possível fazer o desbloqueio do cartão, sugiro que entre em contato com o órgão responsável para regularização do débito! Você tem alguma dúvida?",
    "@reti": "Verificamos em sistema que por você ter um bom relacionamento com a empresa e ter solicitado o cancelamento devido a limite , atualizamos o seu limite , caso tenha interesse basta informar que irei abrir a solicitação para a reativação .",
    "@retorno": "Nesse caso, como a transportadora não deu mais nenhum retorno, será necessário solicitar uma segunda via do cartão sem custo algum e ele estará disponível para você começar a utilizar em um prazo de 15 a 20 dias úteis. Podemos prosseguir, com o pedido de uma nova via?",
    "@rg": "Me informe o seu RG.",
    "@rota": "Verificando em sistema ainda está em rota, será necessário aguardar as 3 tentativas pra que possa solicitar o reenvio com os dados atualizados, caso não consiga receber no endereço já cadastrado.",
    "@rotta": "Senhor(a) ,Informamos que o parcelamento rotativo é ativado automaticamente nas seguintes situações:1. Quando o titular do cartão não efetua o pagamento do valor mínimo e há um saldo em atraso.2. Quando o pagamento abaixo do mínimo é realizado em duas faturas consecutivas, resultando em valores elevados de juros.Por se tratar de um parcelamento automático, as parcelas não podem ser consolidadas em uma única fatura. No entanto, o(a) senhor(a) tem a opção de antecipar os valores da fatura atual a qualquer momento através do aplicativo. Posso te ajudar em algo mais ou alguma dúvida?",
    "@rs": "Compreendo. Consigo resolver isso imediatamente",
    "@rt": "Foi identificado no sistema que sua senha transacional está bloqueada. Por isso, será necessário realizar a troca diretamente no aplicativo Brasilcard Digital.\n\n\n Siga os passos abaixo:\n\n1⃣ Abra o aplicativo e clique na opção \"Perfil\" \n2⃣ Em seguida clique em \"Cartão\".\n3⃣ Vá na opção \"Alterar senha do cartão\".\n4⃣ Digite sua senha atual. Em seguida, aparecerá a opção de criar uma nova senha.\n5⃣ Digite sua nova senha e confirme novamente.\n\n Pronto! Agora sua senha estará disponível para uso. \n\n Lembre-se: Para realizar esse processo, será necessário lembrar sua senha atual. Caso não se lembre, podemos enviar uma nova senha para o número de telefone cadastrado, permitindo que você siga com o procedimento. Basta sinalizar!\n\n\n Se você se lembra, é só seguir o passo a passo informado. Há algo mais em que eu possa te ajudar? Ficou alguma dúvida?",
    "@s1": "A senha é criada em seu primeiro acesso ao aplicativo. Você recorda?",
    "@saldo": "Lembrando que no aplicativo BrasilCard Digital, na opção: \"Ajustar Limite\" você consegue verificar o limite disponível do cartão. 🤞",
    "@sall": "Você terá acesso rápido e fácil a:\n\n Saldo e limite de crédito.\n Data de vencimento e melhor dia para compras.\n Opção de criar um cartão virtual para compras online, oferecendo ainda mais praticidade e segurança.\n\n Baixe o aplicativo aqui:\n\nAndroid: https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&hl=pt_BR&gl=US\n\niPhone: https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800\n\n Ajudaria você em algo mais ou ficou alguma dúvida? 🥰",
    "@saq": "Você pode realizar saques com o seu cartão Brasilcard Visa em qualquer caixa 24h, utilizando a função débito e desde que tenha saldo disponível em conta.\n\n Taxa de saque: Para realizar saques, é cobrada uma taxa de R$ 14,90.\n\n Precisa de mais alguma ajuda ou ficou com dúvidas? Estou à disposição!",
    "@sbko": "Estamos realizando uma atualização do seu cadastro em nosso sistema. Neste caso, peço que aguarde que, assim que for finalizado, você conseguirá acessar o nosso Aplicativo Brasil Card Digital e verificar o seu cartão. Você tem alguma dúvida?",
    "@sc": "Verificando em sistema, seu cartão Brasilcard visa ainda não foi aprovado! Caso seu cartão seja aprovado, você receberá notificações no e-mail ou SMS informando. Recomendo que fique de olho no aplicativo Brasilcard digital também! \n\n\nAjudo em algo mais?",
    "@score": "Informamos que a solicitação para a liberação do seu aplicativo já foi aberta em um atendimento anterior. No momento, seu caso está na fila de espera do suporte técnico. Pedimos que aguarde a normalização do aplicativo. A equipe de suporte técnico realizará a manutenção necessária e entrará em contato com você. Agradecemos pela compreensão.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@sdeb": "Para realizar o saque no caixa eletrônico 24 horas, utilize o débito do seu cartão, pois a BrasilCard Visa não oferece a opção de saque no crédito. Vale ressaltar que há uma taxa de R$ 14,90, que será descontada automaticamente da sua conta.",
    "@seg1": "Isso é validação de segurança. Para que continuemos com o atendimento e para o repasse de quaisquer informações é preciso que confirmemos que realmente é o titular da conta, validando os dados solicitados na mensagem. Caso não confirme, por motivos de segurança, não poderei repassar informações ou fazer quaisquer movimentações.",
    "@seguir": "Para seguir com o atendimento, por favor, preencha todos os dados solicitados acima. 🤗",
    "@segur": "Por questões de segurança este tipo de desbloqueio só é realizado pelo atendimento via Telefonia. Você pode fazer o contato para nossa central 0800 573 2600.  \n\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@sem": "Disponha. Tenha uma ótimo dia!",
    "@sen1": "Senha transacional de 4 dígitos, correto?",
    "@send": "Fatura enviada com sucesso! Fatura enviada para o WhatsApp e também via E-mail.\n\n Você pode realizar o pagamento por meio:\n\nConta Brasil Card Digital: O limite retorna em até 30 minutos após o pagamento.\nBoleto: O pagamento pode levar até 24 horas úteis para ser processado.\n\n Tudo certo? Se precisar de algo mais, estou à disposição!",
    "@senha": "Senha transacional de 4 dígitos, correto?",
    "@senhcr": "Criar a senha pelo aplicativo é bem simples. Basta seguir o passo a passo abaixo:Em Perfil > Configurações do Cartão > Alterar Senha > Criar uma nova senha. 🥰Essa senha será enviada para o telefone cadastrado e ficará imediatamente disponível para uso.",
    "@seu": "O seu cartão é o BrasilCard visa (com chip) ou BrasilCard padrão (sem chip)?",
    "@sf1": "Tenha uma ótima tarde! Foi um prazer lhe atender.",
    "@sf2": "Tenha uma ótima noite! Foi um prazer lhe atender.",
    "@sfa": "Certo senhor(a), nesse caso vou estar enviando uma nova senha para o senhor via sms, onde você estará alterando pela aplicativo por uma senha da sua preferencia, tudo bem?",
    "@sfg": "Para que possamos abrir a contestação em sistema, será necessário realizar o cancelamento do seu cartão virtual durante o processo de análise. Isso ajuda a evitar cobranças indevidas, considerando que se trata de um valor que você não reconhece. \n\n\nVale lembrar que tanto seu aplicativo quanto o cartão físico continuarão funcionando normalmente. O cartão virtual poderá ser reativado ao final do processo, caso você deseje. É importante estar ciente desses procedimentos para que possamos proceder com a contestação no sistema!",
    "@sg": "Por segurança, nunca compartilhe fotos ou prints que contenham os dados do seu cartão físico ou virtual, como:\n\nNúmero completo do cartão.\nCVV.\nSenha.\nData de validade.\n\nSe for necessário identificar o cartão, informe apenas os 4 primeiros ou os 4 últimos dígitos do cartão.\n\n Sua segurança é nossa prioridade!",
    "@si": "Antes de iniciarmos, só queria te lembrar que temos um prazo para o envio das mensagens. Se esse tempo for ultrapassado, o chat será encerrado por falta de comunicação. Mas não se preocupe, caso isso aconteça, você pode abrir outro chat quando precisar.",
    "@sm1": "Sua solicitação requer atenção especial.\n\n Pedimos que entre em contato pelo número 0800 573 2600 para cancelar o serviço Facilidade SMS. Este procedimento é realizado exclusivamente por telefone, garantindo um atendimento personalizado para você.\n\nNossa equipe está à sua disposição!",
    "@sm2": "A taxa de Facilidade SMS é um serviço que custa apenas R$6,99 por mês. Ele serve para:\n\n Receber informações sobre promoções.\n Acompanhar movimentações de PIX e transferências.\n Verificar pagamento de faturas.\n Consultar compras realizadas no seu cartão.\n\n Por que é importante? O plano de Facilidade SMS permite que você utilize seu cartão com todas as vantagens e maior segurança. Em caso de movimentações indesejadas, você será informado imediatamente e poderá entrar em contato com a empresa para cancelar a compra.",
    "@sm3": "Serviço SMS cancelado, mas os benefícios do serviço ainda ficarão ativos para você por mais 60 dias sem custo algum. Lembrando se caso deseje reativar o serviço, é somente entrar em contato. Você tem mais alguma solicitação ou dúvida?",
    "@smais": "Só mais um momento por gentileza.",
    "@sml": "Como o sistema não permite que cancelamentos sejam realizados pelo chat, pedimos que entre em contato pelo número 0800 573 2600.\n\n Procedimento: Este cancelamento é feito exclusivamente por telefone, garantindo um atendimento personalizado para você.\n\n Nossa equipe está pronta para ajudar!",
    "@sms1": "Senhor(a), sua solicitação requer atenção especial.\n\n Pedimos que entre em contato pelo número 0800 573 2600 para cancelar o serviço Facilidade SMS. Este procedimento é realizado exclusivamente por telefone, garantindo um atendimento personalizado para você.\n\n Nossa equipe está à sua disposição!",
    "@sms2": "Com o Plano de Facilidade SMS, você pode:\n\n  Receber promoções exclusivas.\n  Monitorar o recebimento de PIX e outras transferências.\n  Acompanhar suas compras em tempo real.\n  Confirmar o pagamento de faturas de forma prática.\n  Controlar seus gastos com facilidade.\n  Ser informado sobre o vencimento das suas faturas.\n\n Tudo isso na palma da sua mão, em tempo real, por apenas R$ 6,99\/mês.",
    "@sms4": "Posso solicitar novamente o cartão, mas caso a primeira via apareça pode se desfazer que no momento que eu solicito a segunda via a primeira é cancelada. \n\n\nPosso prosseguir ou vai verificar antes se alguém recebeu o cartão?",
    "@sms9": "A taxa de Facilidade SMS, no valor de apenas R$6,99 por mês, oferece diversos benefícios para manter você informado sobre:\n\n Promoções especiais.\n Movimentações de PIX e transferências.\n Pagamento de faturas.\n Compras realizadas com seu cartão.\n\n Por que o plano é importante? O Facilidade SMS garante que você aproveite todas as vantagens do seu cartão com segurança. Em caso de movimentações indesejadas, você será notificado imediatamente e poderá entrar em contato com a empresa para cancelar a compra de forma rápida e eficiente.",
    "@smsj": "Plano de Facilidade SMS permite que você:\n\n receba promoções;\n monitore o recebimento de PIX e outras transferências;\n acompanhe suas compras;\n confirme o pagamento de faturas;\n controle seus gastos;\n seja informado do vencimento das faturas\n\n Tudo isso na palma da sua mão, em tempo real, por apenas R$ 6,99\/mês",
    "@sn": "No momento não possui limite disponível para compra pois já houve o uso total do limite neste período.",
    "@sol1": "Abri a solicitação para o setor responsável e agora você deve aguardar o SMS que irá preencher para alteração. 🥰",
    "@sol2": "Posso solicitar novamente o cartão, mas caso a primeira via apareça pode se desfazer que no momento que eu solicito a segunda via a primeira é cancelada.\n\nPosso prosseguir ou vai verificar antes se alguém recebeu o cartão?",
    "@solic": "Solicitação do cartão: A solicitação do cartão deve ser feita exclusivamente pelo aplicativo BrasilCard Digital.\n\n Baixe o aplicativo aqui:\n\n Android: https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&pcampaignid=web_share\n\n iPhone: https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800\n\n Posso ajudar com mais alguma dúvida?",
    "@souap": "Você está pedindo pelo site ou pelo aplicativo?",
    "@spix": "Use seu limite de crédito para fazer PIX! Agora, é possível utilizar o limite disponível no cartão de crédito para realizar PIX, sem necessidade de saldo em conta.\n\n Passo a passo para realizar o PIX:\n1⃣ Abra o aplicativo BrasilCard Digital e selecione a opção \"PIX\".\n2⃣ Clique em \"Transferir PIX\", escolha e insira a chave desejada.\n3⃣ Confira os dados e insira o valor da transferência.\n4⃣ Selecione a opção “Cartão de Crédito” e escolha a quantidade de parcelas desejadas.\n5⃣ Revise todos os detalhes e insira sua senha de 4 dígitos para concluir.\n\n Pronto! PIX realizado com sucesso.\n\n Observação: O valor do PIX será cobrado no seu limite de crédito e aparecerá na próxima fatura aberta.\n\n Precisa de mais alguma ajuda? Ficou com dúvidas?",
    "@srw": "Compreendo, senhor. Peço desculpas pelo transtorno causado . É necessário aguardar o contato do nosso setor de TI para a atualização do seu acesso no aplicativo.\nSaiba que já solicitei urgência na sua demanda para que seja tratado o mais rápido possível.",
    "@ss": "A senha foi enviada com sucesso via SMS para o número de telefone cadastrado e já pode ser utilizada normalmente! Lembrando que você pode alterá-la a qualquer momento através do aplicativo.\n\nBasta acessar o menu \"Perfil\" > \"Configurações do Cartão\" > \"Alterar Senha\" para criar uma nova senha e tentar novamente! \n\nPosso te ajudar em algo mais ou esclarecer alguma dúvida? Estou aqui para você!",
    "@sua": "Sua solicitação foi realizada com sucesso, só aguardar a tratativa ser finalizada agora, certo? Fica alguma dúvida ou algo a mais que possa lhe ajudar ?",
    "@supor": "Foi aberta solicitação para o setor responsável com sucesso. Nossa equipe de suporte já está trabalhando para solucionar essa situação.\n\nPeço que aguarde e que logo ele retornará Ajudo em algo mais alguma dúvida?",
    "@svf": "Segunda via de fatura enviada com sucesso! Posso te ajudar em algo mais ou alguma dúvida?",
    "@só": "Só mais um momento.",
    "@t11": "Compreendo sua preocupação com a Taxa de Uso do Cartão de R$ 19,90 e a Taxa de Facilidade SMS de R$ 6,99. Essas cobranças estão devidamente previstas no contrato aceito no momento da solicitação do cartão BRASILCARD VISA.\n\n Taxa de Uso do Cartão (UCC): Conforme a Cláusula 11.1, a BRASILCARD está autorizada a cobrar tarifas pelos serviços prestados. A Cláusula 11.1.1 detalha que isso pode incluir taxas relacionadas ao uso do cartão e outros serviços. Essa taxa é obrigatória e só é cobrada quando há emissão de fatura, ou seja, quando o cartão é utilizado para transações que gerem uma cobrança mensal. O valor é aplicado para custear a manutenção e melhoria dos serviços, incluindo suporte e segurança.\n\n Taxa de Facilidade SMS: Este é um serviço opcional, com taxa de R$ 6,99, cobrada apenas se o cliente optar por ativá-lo. Ele oferece notificações de movimentações, proporcionando maior segurança e controle sobre sua conta.\n\nAmbas as taxas estão previstas no contrato e visam garantir a qualidade e a manutenção dos serviços prestados.\n\n Posso ajudá-lo(a) com mais alguma questão? Ficou alguma dúvida?",
    "@t12": "Senhor(a), informamos que seu cartão e conta foram cancelados devido à identificação de uso indevido por parte do titular. As diretrizes da BRASILCARD permitem esta providência, conforme previsto na cláusula 12.5 do contrato:\n\n \"Como meio de segurança, a BRASILCARD poderá bloquear o seu Cartão BRASILCARD de forma preventiva e sem aviso prévio, caso verifique operações fora do seu padrão de uso.\"\n\nCaso tenha dúvidas ou precise de mais esclarecimentos, estamos à disposição. Estamos aqui para ajudar!",
    "@t18": "Conforme disposto no contrato de adesão do cartão, na Cláusula 18ª - DA RESCISÃO, parágrafo único:\n\n \"A rescisão deste instrumento não exime o(a) usuário(a) do pagamento dos valores em aberto junto à Administradora, a qual poderá utilizar-se de todos os meios cabíveis para tanto, com objetivo de recebimento de seu crédito.\"\n\n Sendo assim, o cancelamento da conta somente ocorrerá após a quitação dos valores em aberto.\n\nCaso tenha dúvidas ou necessite de mais informações, estamos à disposição.",
    "@tant": "Não trabalhamos com a opção de unificação de faturas para quitação de débitos, será necessário que você aguarde o fechamento de cada fatura para ser disponibilizado opções de pagamento das mesmas. \n\n\nAlgo mais ou alguma dúvida?",
    "@tarifa": "O cartão segue as normas estabelecidas pelo Banco Central. No próprio site do Banco Central, você encontra as seguintes informações sobre as tarifas aplicáveis aos cartões de crédito:\n\nTarifas que podem ser cobradas:\n\n Anuidade ou utilização do cartão.\n Emissão de segunda via do cartão.\n Uso do cartão para saque em espécie.\n Uso do cartão para pagamento de contas, como faturas e boletos de cobrança de produtos e serviços.\n Pedido de avaliação emergencial do limite de crédito.\n Envio de mensagens automáticas relativas a movimentações ou lançamentos na conta vinculada ao cartão de crédito.\n Fornecimento de cartão de crédito em formato personalizado.\n Fornecimento emergencial de segunda via do cartão de crédito.\n\nFicou mais claro assim? Posso te ajudar com mais alguma dúvida?",
    "@taxas": "As taxas relacionadas ao seu cartão BRASILCARD VISA são:\n\nTaxa de Uso do Cartão: R$ 19,90. Esta taxa é obrigatória e é cobrada apenas quando há uma fatura gerada, ou seja, quando você realiza transações e tem uma fatura mensal. Esse valor é cobrado pelo uso e manutenção dos serviços da conta e do cartão, incluindo suporte e melhorias constantes na segurança e qualidade dos serviços oferecidos.\n\nTaxa de Facilidade SMS: R$ 6,99. Este serviço é ativado automaticamente ao fazer o cartão e pode ser cancelado posteriormente. A taxa é aplicada enquanto o serviço estiver ativo e oferece notificações de movimentações, ajudando a aumentar a segurança e controle sobre sua conta.\n\nEssas taxas estão devidamente previstas no contrato que você aceitou ao solicitar o cartão BRASILCARD VISA.\n\nAjudo em algo mais ou ficou alguma dúvida?",
    "@tb": "Seu atendimento se trata do cartão BrasilCard Padrão. Por favor, aguarde um momento que iremos lhe transferir para o departamento responsável...",
    "@td": "Tudo bem! 🤗",
    "@tel": "Para realizar a atualização do seu número, precisaremos enviar a solicitação ao setor responsável. Por isso, por gentileza, informe:\n\n1⃣ Seu novo número com DDD \n2⃣ CPF \n3⃣ Telefone para contato (para envio de SMS de validação)",
    "@tem1": "Olá! Estamos recebendo um volume maior de atendimentos no momento, mas não se preocupe, logo será atendido!\nEnquanto isso, que tal experimentar a praticidade do nosso App Brasilcard Digital? É uma maneira rápida e conveniente de resolver suas questões enquanto aguarda.\n\nAgradecemos pela paciência e estamos ansiosos para ajudar você!",
    "@tempo": "Peço que aguarde só mais um momento, por gentileza⏳",
    "@ten": "Desbloqueio de tentativas realizado com sucesso, você já pode acessar o aplicativo e concluir seu desbloqueio de cartão.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@term": "As taxas relacionadas ao cartão são informadas nos termos e condições no momento da solicitação, disponíveis dentro do próprio aplicativo.\n\n Caso os termos sejam recusados se você optar por não aceitar os termos, o pedido do cartão não será efetivado e, por consequência, o cartão será negado.\n\n Como você já possui o cartão isso indica que você aceitou os termos de contrato e confirmou estar ciente das taxas que serão aplicadas.\n\n Precisa de mais alguma ajuda? Estou aqui para esclarecer!",
    "@tex": "Avaliação Emergencial de limite - (R$ 14,90) : Taxa cobrada somente quando há ultrapassagem do limite .",
    "@tfs": "Aproveitando, gostaria de lhe informar que a nossa empresa tem parceria como duas outras empresas, a Agíl, que trabalha com empréstimos pessoais, e a Guardian que trabalha com planos assistenciais funerários, caso deseje mais informações posso fazer a transferência ao final do chat .",
    "@titu": "A utilização do seu cartão de crédito em um terminal de pagamento eletrônico de sua titularidade, sem a ocorrência de operação regular de venda, não é permitida.",
    "@tj": "Espero ter lhe ajudado com as informações  🤝 Foi um prazer lhe atender. Lhe desejo uma ótima semana! Por gentileza participe rapidinho da minha avaliação. Você poderia avaliar meu atendimento? Se sim, fico muito feliz .\n\n\nA nota é de 1 a 5, sendo 5 a melhor nota.\n\n\n🤩É muito importante para o meu desenvolvimento. Fico feliz com sua avaliaçãoSe precisar de mais alguma coisa, estamos sempre à disposição.",
    "@tkn": "Realizei o desbloqueio do aplicativo para você receber o novo token de acesso. Agora, você precisa fechar o aplicativo e solicitar novamente. Posso te ajudar em mais alguma coisa ou você tem alguma dúvida?",
    "@tm": "Siga esse passo a passo:Vai em Mensagens ;Configurações; nessa opção você vai procurar por números bloqueados ou spam e verifica se tem algum numero bloqueado , se tiver , Apague todas as mensagens e me informe .",
    "@tn": "Fico feliz por ter lhe ajudado!Irei transferir para a avaliação de atendimento, peço que aguarde só mais um momento pois é importante para o meu crescimento profissional dentro da empresa lembrando que a nota vai de 1 a 5 ,sendo 5 a melhor e maior nota 🥰Espero muito contar com sua participação, tenha um excelente dia!",
    "@tok": "Realizei o desbloqueio para que você possa receber o novo token de acesso.\n\n Próximos passos:\n1⃣ Feche o aplicativo completamente.\n2⃣ Abra o aplicativo novamente e solicite o token.\n3⃣ Não esqueça de verificar:\n\n A caixa de spam do SMS.\n Se há números bloqueados no seu aparelho, pois isso pode impedir o recebimento.\n\nPosso te ajudar com mais alguma coisa? Ficou alguma dúvida? 🤗",
    "@too1": "Só mais um instante.",
    "@tp": "Agora, você consegue utilizar o seu limite de crédito para fazer PIX, utilizando apenas o crédito disponível, sem a necessidade de ter saldo em conta.\n\n1⃣ Abra o aplicativo BrasilCard Digital e clique em \"PIX\";\n2⃣ Selecione \"Transferir PIX\", escolha e digite a chave desejada;\n3⃣ Confira os dados e digite o valor da transferência;\n4⃣ Escolha a opção “cartão de crédito” e a quantidade de parcelas;\n5⃣ Revise os detalhes do envio e coloque sua senha de 4 dígitos.\n Pronto, PIX feito! A cobrança do PIX no crédito aparecerá na sua fatura aberta.\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@tpix": "Agora, você consegue utilizar o seu limite de crédito para fazer PIX, utilizando apenas o crédito disponível, sem a necessidade de ter saldo em conta.\n\n1⃣ Abra o aplicativo BrasilCard Digital e clique em \"PIX\";\n2⃣ Selecione \"Transferir PIX\", escolha e digite a chave desejada;\n3⃣ Confira os dados e digite o valor da transferência;\n4⃣ Escolha a opção “cartão de crédito” e a quantidade de parcelas;\n5⃣ Revise os detalhes do envio e coloque sua senha de 4 dígitos.\n Pronto, PIX feito!\n\n A cobrança do PIX no crédito aparecerá na sua fatura aberta\n\nPosso lhe ajudar em algo mais? Ficou alguma dúvida?",
    "@trans": "No caso seu atendimento seria pra outro setor, irei lhe transferir para setor responsável, aguarde um momento.....",
    "@tres": "A fatura com vencimento em 10\/01 estará disponível para pagamento com saldo em conta a partir do dia 03\/01. Logo em seguida, será possível o envio por boleto. Caso tenha alguma dúvida sobre a fatura, pode solicitá-la, pois estamos à disposição!",
    "@trf": "Aguarde só um momento, irei transferir você para outro atendente dar continuidade, foi um prazer lhe atender.",
    "@trf1": "Aguarde só um momento, irei transferir você para outro atendente, foi um prazer lhe atender.",
    "@trn": "vou lhe transerir para o setor responsavel",
    "@troc": "Encaminhei a solicitação de troca de telefone para o setor responsável. Em breve, entrarão em contato com você para realizar a troca.",
    "@tst": "Ainda está conosco? Se precisar de algo, é só avisar!",
    "@tt": "Para dar continuidade à sua solicitação, terei que transferir seu atendimento para que outro atendente possa dar prosseguimento. Só um momento, por gentileza. 🥰",
    "@tud": "Tudo bem, só um momento",
    "@tura": "Os vencimentos disponíveis são nos dias 01, 05, 10 e 20. A alteração é realizada pelo cliente por meio do aplicativo.\n\n Como alterar o vencimento pelo aplicativo:\n\n1⃣ Abra o aplicativo na tela inicial.\n2⃣ No canto superior direito, clique no ícone de um boneco branco 🧑‍ (Perfil).\n3⃣ Acesse a opção \"Cartão\" .\n4⃣ Selecione \"Alterar Vencimento\" .\n\n Importante: Ao modificar a data de vencimento:\n\nA fatura do mês seguinte ao da alteração será reprocessada para o mês subsequente.\nPor exemplo: Se você alterar o vencimento em dezembro, a fatura de janeiro será reprocessada para fevereiro, e janeiro não será cobrado.\n\n Precisa de mais ajuda ou tem alguma dúvida?",
    "@tv1": "Ao modificar a data de vencimento, o ciclo de faturamento passa por um ajuste. Nesse período de transição:\n\n Não haverá uma fatura gerada, mas todas as compras realizadas serão processadas normalmente.\n Essas compras serão incluídas na fatura do mês seguinte, juntamente com as demais compras do novo ciclo de vencimento.\n\n Esse ajuste garante que todas as transações sejam agrupadas na nova fatura, alinhadas à data de vencimento escolhida.\n\n Posso ajudar com mais alguma dúvida?",
    "@tx": "A taxa de utilização é um valor fixo e não pode ser cancelada ou alterado o valor no momento. Lembrando que essa taxa só é cobrada nos meses em que se tem faturas geradas para pagamento, se em determinado mês não tiver valores a serem lançados nada será cobrado.",
    "@txi": "Foi aberta solicitação para o setor responsável com sucesso, para que seja estornado o valor que foi cobrado, de forma indevida. Ajudo em algo mais, alguma dúvida ?",
    "@uau": "O cartão virtual poderá ser gerado dentro do aplicativo, não é necessário que seu cartão físico tenha sido entregue para que o virtual seja utilizado em compras online, você pode cadastrar o número do cartão em aplicativos de compras. O cartão virtual pode ser utilizado somente de forma online em sites ou aplicativos de estabelecimentos (ex: shopee, ifood, mercado livre, etc...)",
    "@uc1": "Em nosso cartão, não há taxas de adesão ou anuidade! Cobramos apenas uma taxa de utilização de R$19,90, aplicada somente quando sua fatura é gerada. E o melhor: se você não utilizar o cartão, não será cobrado absolutamente nada.",
    "@ucc": "Em nosso cartão, não há taxas de adesão ou anuidade! Cobramos apenas uma taxa de utilização de R$19,90, aplicada somente quando sua fatura é gerada. Se você não utilizar o cartão, não será cobrado absolutamente nada.",
    "@ucv": "O cartão virtual pode ser utilizado somente de forma online em sites ou aplicativos de estabelecimentos (ex: shopee , ifood , mercado livre , etc...)",
    "@udig": "Me informa os 4 últimos dígitos do seu cartão.",
    "@ue": "O limite extra já está ativado no seu cartão e funciona como parte do seu limite original. Você pode utilizá-lo normalmente, e o sistema permite a ultrapassagem de até 15% do limite total para suas compras.",
    "@uf": "Não trabalhamos com a opção de unificação de faturas para quitação de débitos, será necessário que você aguarde o fechamento de cada fatura para ser disponibilizado opções de pagamento das mesmas.",
    "@umm": "Um momento, caso necessite falar comigo pode chamar estou disponível.",
    "@unica": "Por gentileza, encaminhar tudo em uma única mensagem para facilitar a confirmação.,",
    "@unif": "Não trabalhamos com a opção de unificação de faturas para quitação de débitos, será necessário que você aguarde o fechamento de cada fatura para ser disponibilizado opções de pagamento das mesmas.",
    "@uteis": "O cancelamento de sua compra leva 7 dias úteis para constar para a Brasilcard e mais 1 a 2 ciclos de fatura para serem constatados a devolução de valores como crédito em fatura.",
    "@v1": "Que dia é o vencimento da sua fatura?",
    "@valid": "Seu cartão é visa ou padrão?",
    "@vb": "Prezado cliente, para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Ok? \n— Nome Completo\n— Endereço Completo (Rua, número, bairro, cidade, e CEP)\n— Telefone com DDD\n— Data de nascimento\n— 4 últimos dígitos do cartão físico\n\nObs: Por gentileza, encaminhar tudo em uma única mensagem para facilitar a confirmação.",
    "@vc": "Prezado cliente, para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Ok? \n\n— Nome Completo\n— Endereço Completo(Rua, número, bairro, cidade, e CEP)\n— Telefone com DDD\n— 4 últimos dígitos do cartão físico (caso não tenha recebido informe o RG)\n\nObs.: Por gentileza, encaminhar tudo em uma única mensagem para facilitar a confirmação.",
    "@vds": "A validação de segurança necessária para garantir sua proteção, é essencial realizar a validação de segurança. Isso evita que alguém entre em contato conosco se passando pelo titular da conta.\n\n Atenção: Sem essa validação, não poderemos:\n\n Passar qualquer tipo de informação.\n Realizar alterações no cadastro.\n\n Nesse caso, o atendimento será encerrado.\n\n Por isso, por gentileza, realize a validação e informe os dados solicitados.",
    "@ven": "Os vencimentos disponíveis são nos dias 01, 05, 08,10, 15 , 20 e 25 . A alteração é realizada pelo cliente por meio do aplicativo.\n\n Como alterar o vencimento pelo aplicativo:\n\n1⃣ Abra o aplicativo na tela inicial.\n2⃣ No canto superior direito, clique no ícone de um boneco branco 🧑‍ (Perfil).\n3⃣ Acesse a opção \"Cartão\" .\n4⃣ Selecione \"Alterar Vencimento\" .\n\n Prontinho! Seu novo vencimento será aplicado ao próximo ciclo.\n\n Posso te ajudar com mais alguma coisa? Ficou alguma dúvida?",
    "@ver": "Identifico que seu atendimento é para o cartão padrão da Brasil Card. Aguarde um momento, vou realizar sua transferência para o setor responsável.",
    "@vf": "Qual o vencimento da fatura ?",
    "@vide": "Quando aparece o status \"entregue para VIDE AR\", significa que a entrega foi feita em sua caixa de correspondência, assim, não há assinaturas do recebedor e sim informações do local que o pedido foi entregue (Em casos de prédios e condomínios é importante conferir com o porteiro e com vizinhos).",
    "@vidi": "No caso o aplicativo correto para o cartão visa é o BrasilCard Digital!",
    "@vir": "O cartão virtual poderá ser gerado dentro do aplicativo, não é necessário que seu cartão físico tenha sido entregue. Lembrando, o uso do cartão virtual é somente em compras online, você cadastrando o número do cartão em aplicativos de compras. Não disponível para aproximação ou compras físicas. \n\n1⃣ Abra seu aplicativo Brasilcard Digital e clique em \"Cartão Virtual \"\n2⃣ Clique em \" Criar Cartão Virtual \" e digite sua senha.\n Pronto , é só aproveitar nas compras online.\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@vir1": "1⃣ Abra seu aplicativo Brasilcard Digital e clique em \"Cartão Virtual \"\n2⃣ Clique em \" Criar Cartão Virtual \" e digite sua senha.\n Pronto , é só aproveitar nas compras online !",
    "@virt": "Como gerar e usar seu cartão virtual:\n\nVocê pode gerar seu cartão virtual diretamente no aplicativo, mesmo que o cartão físico ainda não tenha sido entregue.\nO cartão virtual é exclusivo para compras online e para cadastrar o número do cartão em aplicativos de compras. Não é compatível com a função de aproximação ou compras físicas.\n\n Passo a passo para criar seu cartão virtual: \n\n1⃣ Abra o aplicativo Brasilcard Digital e clique na opção \"Cartão Virtual\". \n2⃣ Selecione \"Criar Cartão Virtual\" e digite a sua senha.  \n Pronto! Agora é só aproveitar nas suas compras online! \n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@vis": "Com o cartão BrasilCard Visa, você possui total conveniência, pois ele é aceito em todos os locais que aceita a bandeira visa, tanto nacionais quanto internacionais, incluindo compras online. Isso significa que você terá a liberdade de usar seu cartão onde quer que esteja, sem preocupações. Podendo usar como crédito e débito.\n\n Algo mais ou alguma dúvida?",
    "@vld": "Passos para solucionar o problema:\n\n1. Acesse as configurações do seu celular. \n2. Encontre a opção aplicativos. \n3. Localize o aplicativo Brasil Card Digital.\n4. Clique na opção armazenamento. \n5. Realize a limpeza de cache e dos dados. 🧹\n6. Desinstale e reinstale o aplicativo. ↩\n7. Abra e acesse novamente o aplicativo. \n\n Posso te ajudar com mais alguma coisa ou ficou alguma dúvida?",
    "@vn": "Como você possui restrições em seu CPF no momento não é possível fazer a ativação do seu cartão, sugiro que entre em contato com o órgão responsável para regularização do débito! \n\n\nVocê tem alguma dúvida?",
    "@voup": "Seu cartão é **Brasilcard Visa** ( com chip) ou **Brasilcard Padrão** ( sem chip)?",
    "@vpn": "Para utilizar nosso aplicativo fora do Brasil, será necessário instalar um aplicativo de VPN. Isso ocorre porque, até o momento, nosso aplicativo funciona apenas em território nacional. Estando fora do Brasil, a sua localização de rede é identificada como de outro país, o que impede o funcionamento.\n\n Com o VPN, você poderá simular uma localização de rede brasileira, garantindo o acesso ao nosso aplicativo. Ele estabelece uma conexão segura entre você e a internet, criptografando todo o tráfego de dados através de um túnel virtual. Dessa forma, seu endereço IP ficará mascarado, tornando sua localização invisível para terceiros.\n\n Ficou alguma dúvida ou posso te ajudar com mais alguma coisa?",
    "@vr": "Para verificar a compra, preciso que você me informe alguns dados:\n\n De que forma você ficou sabendo dessa compra?\n A compra foi realizada com cartão físico ou virtual?\n Qual valor foi cobrado?\n Em qual data a compra foi realizada?\n Em qual estabelecimento?",
    "@vs": "Para darmos continuidade ao atendimento, precisamos validar alguns dados do seu cadastro. Ok?\n\n- Nome Completo\n- Endereço Completo de Cadastro: (Rua, Número, Bairro, Cidade e CEP)\n\nObs: Por gentileza, encaminhar tudo em uma única mensagem para facilitar a confirmação.",
    "@wa": "Consegue me mandar uma foto tirada por outro celular do bloqueio?",
    "@wq": "Não identifiquei nenhum cadastro no sistema do cartão de crédito neste CPF.",
    "@xau": "Disponha!Tenha uma ótima tarde.",
    "@xc": "Disponha!\n\nFico feliz em ter ajudado, foi um prazer lhe atender. Desejo uma ótima semana para você . Por gentileza participe rapidinho da minha avaliação.",
    "@xextrato": "Por gentileza me informe os seguintes dados: Conta: Agencia: Email: Meses que deseja o extrato:O prazo de envio é de 7 dias úteis em seu e-mail .",
    "@xip": "Me informe, por favor\nCPF:\nSeu nome completo:\nData do pix:\nHorário do pix:\nValor:\nBanco feito pix:\nBanco receber pix:\nTelefone para contato:",
    "@xv": "Poderia avaliar o meu atendimento? 🥺 Isso me deixaria extremamente feliz! Peço que aguarde só mais um pouquinho para realizar a avaliação. É rápido, são apenas 3 perguntinhas! \n\n A nota vai de 1 a 5, sendo 5 a maior e melhor nota! \n\n Sua avaliação é muito importante para o meu crescimento profissional. Espero contar com a sua participação!",
    "@xx": "E na aba de rastreio do seu aplicativo Brasilcard Digital, o que aparece quando você tenta rastrear?",
    "@xz": "Compreendo, mas como já foi aberta uma solicitação sobre o seu problema, é realmente necessário esperar o setor responsável entrar em contato.\n\nSe você continuar entrando em contato repetidamente, acaba sendo criado um novo chamado, e isso pode prolongar ainda mais o processo. Além disso, seu nome vai para o final da fila dos atendimentos com a mesma situação.\n\nPor isso, o ideal é aguardar o retorno para que tudo seja resolvido e o desbloqueio seja realizado. Qualquer dúvida, estou aqui!",
    "@zero": "No momento, possui somente a conta digital e débito disponível. Repassei ao setor responsável para uma nova análise de crédito. \n\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@zx": "Você já entrou em contato sobre esse bloqueio antes?",
    "@zz": "Quando você solicitou o cartão Brasilcard VISA (cartão de crédito)?",
    "@ágil": "Empréstimo fácil e SEM BUROCRACIA para você 🟢 Solicite o seu sem comprovar renda e pague em até 36 vezes!\n\n\n1⃣ É só entrar no aplicativo BrasilCard Digital e clicar em “Crédito Pessoal” na tela inicial;\n\n\n2⃣ Depois, clique na imagem que vai aparecer e fale com nossos especialistas pelo WhatsApp 🤓Clique aqui e saiba mais: https:\/\/wa.link\/32deiy",
    "@atr": "O prazo da entrega é de 15 a 20 dias úteis. Primeiramente, pedimos desculpas pela falta de retorno sobre a entrega dos cartões emitidos que estão com esse grande atraso. Sabemos que muitos clientes estão aguardando há bastante tempo, e compreendemos totalmente a frustração.\nOs cartões ainda não foram entregues pela transportadora, e infelizmente também não recebemos os códigos de rastreio até o momento, o que tem dificultado o acompanhamento por aqui.\nEstamos em cima disso com a transportadora. Agradecemos de verdade pela paciência até aqui e, mais uma vez, desculpa pela falta de retorno. Qualquer dúvida, estamos por aqui pra ajudar!",
    "@cpd": "Como voce tem compra com parcelas, essas parcelas que ainda vão ser cobradas nas suas faturas futuras, consome do seu limite. De acordo com o pagamento das parcelas que viram nas faturas é que seu limite vai voltando a estorna para voce!",
    "@ntra": "Identificamos que há um débito em atraso há algum tempo e, no momento, não é possível realizar a verificação por este canal.\n\nVou direcionar o atendimento para o setor de negociação, que poderá auxiliá-lo(a) com opções de acordo ou parcelamento, além de informar os valores pendentes.\n\nAguarde um instante, por favor.",
    "@tv": "Tudo bem! Vou verificar as informações para você. 🤍",
    "@1lp": "No app voce pode fazer a alteração do limite do seu pix, mas caso queira para um limite acima de 8 mil. Podemos fazer uma solicitação para o setor responsável fazer a analise para o aumento do seu limite pix.\n\nMe informa por gentileza o limite pix desejado e um numero para contato!",
    "@ara": "A Brasil Card oferece a possibilidade de antecipar o Parcelamento Rotativo.\n\nCom esse processo, você pode quitar antecipadamente o saldo devedor do parcelamento rotativo. \n\nIsso significa que todas as parcelas pendentes serão liquidadas de uma só vez, com a atualização de juros e encargos, conforme estipulado em contrato. O valor total será calculado automaticamente pelo nosso sistema.",
    "@apa": "A Brasil Card possibilita a antecipação do parcelamento automático de sua fatura.\n\nCom essa funcionalidade, você pode quitar antecipadamente o saldo devedor do parcelamento da fatura. \n\nIsso implica que todas as parcelas pendentes serão liquidadas de uma só vez, com o valor total ajustado automaticamente pelo nosso sistema.",
    "@0": "Você pode fazer o contato para nossa central 08005732600 .",
    "@plus": "Agora a UCC do seu cartão Brasil Card virou UCC Plus! Com ela, você tem acesso gratuito a uma plataforma recheada de livros digitais . \n\nE o melhor: sem custo adicional!\n\nPara aproveitar: \n\n Acesse https:\/\/skeelo.com.br\/pt\/ \n Informe o seu telefone e CPF \n Conclua o seu cadastro!\n\n Todo mês você receberá um e-mail com a nota fiscal desse serviço, mas não se preocupe: isso não é uma cobrança .",
    "@tra": "Aguarde! Estou lhe transferindo para o setor responsável para prosseguir com seu atendimento!",
    "@kv": "Por nada!🥰 Ficamos à disposição para qualquer dúvida ou solicitação!\n\nDesejo uma semana abençoada e cheia de boas energias para você. 🥰\n\nSe puder, ficarei muito grato se avaliar meu atendimento. Sua opinião é fundamental para o meu crescimento! \n\nA avaliação vai de 1 a 5, sendo 5 a melhor nota. 🤩\n\nMuito obrigado e até logo!🫡",
    "@blotran": "Foi identificado no sistema que sua senha transacional está bloqueada. Por isso, será necessário realizar a troca diretamente no aplicativo Brasilcard Digital. Siga os passos abaixo:\n\n→ Abra o aplicativo e clique na opção \"perfil\" e em seguida \"cartão\"\n→ Vá na opção \"Alterar senha do cartão\" \n→ Clique em \"Renovar Senha\" e em seguida informe o token enviado por sms.\n→ Digite sua nova senha e confirme-a novamente. \n\nPronto! Agora sua senha ficará disponível para uso. \n\nHá algo mais em que eu possa te ajudar? Alguma dúvida?",
    "@1plu": "Agora a UCC do seu cartão Brasil Card virou UCC Plus! Com ela, você tem acesso gratuito a uma plataforma recheada de livros digitais . \n\nE o melhor: sem custo adicional!\n\nPara aproveitar: \n\n Acesse https:\/\/skeelo.com.br\/pt\/ \n Informe o seu telefone e CPF \n Conclua o seu cadastro!\n\n Todo mês você receberá um e-mail com a nota fiscal desse serviço, mas não se preocupe: isso não é uma cobrança .",
    "@nextra": "Entendemos sua solicitação, mas informamos que o limite emergencial de 15% é um benefício automático dos cartões Brasil Card Visa e, por isso, não pode ser cancelado ou desativado.\n\n O limite extra será acionado automaticamente caso você ultrapasse seu limite normal, e a taxa de R$ 14,90 só será cobrada se esse benefício for utilizado. \n\nPosso ajudar em algo mais, alguma dúvida?",
    "@pl": "Não é possível realizar pagamento de boleto ou compras atravé de links de pagamento  usando o limite do cartão. A função crédito pode ser usada em maquininhas, sites e aplicativos para adquirir produtos e serviços.",
    "@10": "Entendo, atualmente estamos enfrentando uma instabilidade. Mas foi lançada uma nova atualização para correção, verifique se possui uma disponível, caso não, desinstale e instale novamente e verifique o retorno do app .\n\nSe persistir peço que tente novamente mais tarde .\n\nPosso ajudar em algo mais além disso ? Outra dúvida ?",
    "@mini": "Se você paga exatamente o valor do mínimo que tá na fatura, entra no rotativo, que tem juros menores.\nMas se você paga qualquer valor diferente (tipo um pouco a mais ou a menos), aí já muda tudo: o sistema cobra outros juros, que geralmente são mais altos, porque não conta como pagamento mínimo certinho.\n\nEntão o ideal é: se for pagar o mínimo, tem que ser o valor exato, nem R$ 0,01 a mais ou a menos, tá?",
    "#ola": "{saudacao}, tudo bem com você? Espero que sim. Meu nome é {nome}, como posso ajudar?",
    "#ag": "Consigo lhe ajudar em algo mais, ou ficou com alguma dúvida?",
    "#gt": "Disponha!\nFoi um prazer poder ajudar! Desejo a você uma excelente semana. e até logo!",
    "#cpf": "Para que eu siga com a analise, peço que me informe o seu cpf.",
    "#app": "Baixe o aplicativo aqui:\n\nAndroid: https:\/\/play.google.com\/store\/apps\/details?id=br.com.brasilcard.app_banco_digital&pcampaignid=web_share\n\niPhone: https:\/\/apps.apple.com\/br\/app\/brasilcard-digital\/id1593431800",
    "#aus": "Obrigado pela confirmação, peço que aguarde enquanto eu verifico as informações.",
    "#obg": "Obrigada por aguardar o meu retorno.",
    "#print": "Por gentileza poderia encaminhar um print da mensagem que aparece em seu sistema ?",
    "#limite": "Verifiquei que você foi aprovado com limite inicial de R$0,0 !!\nAcesse o aplicativo Brasil Card digital e aproveite!",
    "#aum": "O aumento de limite do seu cartão ocorre gradualmente e automaticamente, baseado na frequência de uso e no comportamento de pagamento.\n\nCaso deseje solicitar um aumento de limite manualmente, basta acessar a seção 'Ajuste de Limite' no aplicativo BrasilCard Digital e seguir as instruções disponíveis para concluir sua solicitação de forma simples e rápida.",
    "#ina": "Ainda está conosco? Se precisar de algo, é só avisar!",
    "#in1": "O tempo de espera foi excedido. Retorne quando puder. Estamos à disposição!\n\nEncerramos o atendimento devido à falta de interação. Será um prazer atendê-lo(a) novamente!",
    "#aucc": "Se você é colaborador da Americanas, temos uma ótima notícia: você está isento da taxa UCC. Um benefício exclusivo para quem faz parte do nosso time!",
    "#bio": "Para darmos continuidade à análise, pedimos que envie uma foto atual do seu rosto e dos seus documentos de identificação.\n\n-Aceitamos RG (frente e verso) ou CNH aberta.\n\nAlém disso, solicitamos que informe o número de telefone para o qual podemos enviar um link via SMS, facilitando o encaminhamento da documentação necessária.",
    "#ebio": "O link foi enviado com sucesso e terá validade de uma hora. Assim que recebermos a documentação necessária, a resposta será disponibilizada diretamente no seu aplicativo BrasilCard Digital.",
    "@fforms": "Para abrir uma solicitação para o seu cadastro no portal de propostas, peço que me envie todos os dados abaixo de uma só vez, por gentileza:\n\n•Nome completo\n•CPF\n•Prontuário\n•E-mail\n•Loja onde trabalha",
    "@so": "Só mais um momento.",
    "@alo": "{saudacao}, meu nome é {nome}, tudo bem?\n\nAntes de iniciarmos, gostaria de lembrar que aguardamos até 5 minutos para receber suas mensagens. Após esse prazo, o chat será encerrado automaticamente por inatividade. Mas não se preocupe! Você poderá iniciar um novo atendimento quando precisar. \n\nComo eu posso ajudar e qual o seu cpf?",
    "#d": "O desbloqueio é realizado apenas no aplicativo. O aplicativo para realizar o desbloqueio é o Brasilcard Digital.",
    "@up": "Agora, a UCC do seu BrasilCard VISA virou UCC PLUS! Com ela, você tem acesso gratuito a uma plataforma cheia de livros digitais. \n\nE o melhor: sem custo adicional! \n\nEsse benefício estará disponível a partir de (01\/04\/2025). Para aproveitar, acesse skeelo.com\/pt\/, informe seu telefone e CPF e conclua seu cadastro. \n\nTodo mês, você receberá um e-mail com a nota fiscal desse serviço, mas não se preocupe: não é uma cobrança. \n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@acarta": "Para solicitar o Cartão Americanas, você pode fazer isso de forma simples e rápida, tanto pelo site oficial quanto pelo aplicativo da Americanas.\n\nAqui estão os links para facilitar o acesso:\nSite: www.americanas.com.br\nBasta acessar e procurar pela opção “Cartão Cliente A” no menu ou na barra de busca.\n\nAplicativo para Android:\nhttps:\/\/play.google.com\/store\/apps\/details?id=com.b2w.americanas&hl=pt_BR\n\nAplicativo para iOS:\nhttps:\/\/apps.apple.com\/app\/id476307592\n\nAo acessar, você encontrará todas as informações sobre o cartão, os benefícios e o passo a passo para fazer a solicitação.\nPosso te ajudar em algo mais ou alguma dúvida?🥰",
    "@cav": "Olá, {saudacao}, meu nome é {nome}! \nVerifiquei que você veio de outro atendimento, peço que aguarde um momento, enquanto verifico suas mensagens anteriores e darei continuidade a sua solicitação.",
    "@ame": "Para solicitar o Cartão Americanas, você pode fazer isso de forma simples e rápida, tanto pelo site oficial quanto pelo aplicativo da Americanas.\n\nAqui estão os links para facilitar o acesso:\nSite: www.americanas.com.br\nBasta acessar e procurar pela opção “Cartão Cliente A” no menu ou na barra de busca.\n\nAplicativo para Android:\nhttps:\/\/play.google.com\/store\/apps\/details?id=com.b2w.americanas&hl=pt_BR\n\nAplicativo para iOS:\nhttps:\/\/apps.apple.com\/app\/id476307592\n\nAo acessar, você encontrará todas as informações sobre o cartão, os benefícios e o passo a passo para fazer a solicitação.\n\nPosso te ajudar em algo mais ou alguma dúvida?🥰",
    "@mcarta": "Peço que acesse este link; você será redirecionado ao chat, que lhe dará o suporte necessário para fazer o cartão! 🥰\n\nhttps:\/\/lojistabandeirado.sz.chat\/static\/signin",
    "@1ame": "Por favor, entre em contato com o suporte ao lojista Americanas através do link abaixo: https:\/\/wa.me\/558631982510\n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "@nvisa": "Para melhor atender sua solicitação, vou transferir nosso chat para o setor de negociação do cartão Visa. Eles poderão te ajudar da melhor forma possível! \n\nAguarde um momento, por favor. Obrigado pela sua paciência!",
    "#dad": "Poderia confirmar os seguintes dados.\n\nNome Completo:\nCPF:\nProntuário:\nE-mail:\nLoja:",
    "@culpa": "Peço desculpas pelo transtornos",
    "#av": "Foi um prazer poder ajudar! Desejo a você um excelente dia. {saudacao} e até logo!",
    "#aberto": "Enviei ao setor responsável. As próximas informações serão enviadas em seu e-mail e agora é só aguardar.",
    "#45linkam": "..",
    "#vir": "Como gerar e usar seu cartão virtual:\n\nVocê pode gerar seu cartão virtual diretamente no aplicativo, mesmo que o cartão físico ainda não tenha sido entregue.\nO cartão virtual é exclusivo para compras online e para cadastrar o número do cartão em aplicativos de compras. Não é compatível com a função de aproximação ou compras físicas.\n\nPasso a passo para criar seu cartão virtual: \n\n1- Abra o aplicativo Brasilcard Digital e clique na opção \"Cartão Virtual\". \n2- Selecione \"Criar Cartão Virtual\" e digite a sua senha. \n3- Pronto! Agora é só aproveitar nas suas compras online! \n\nPosso te ajudar em algo mais ou alguma dúvida?",
    "#melhor": "melhores dias de compras de cada vencimento:\n\nvencimento -01 melhor dia compra 23\nvencimento -05 melhor dia compra 29\nvencimento -08 melhor dia compra 30\nvencimento -10 melhor dia compra 03\nvencimento -15 melhor dia compra 06\nvencimento -20 melhor dia compra 13\nvencimento -25 melhor dia compra 18\n\no melhor dia de compra também é o fechamento da fatura então se ele compra no melhor dia de compra ou após isso não virá para o mesmo mês.",
    "#cav": "Estarei dando continuidade ao seu atendimento.",
    "arquivo": "fortics.json",
    "#gg": "Peço, por gentileza, que aguarde enquanto verifico as informações.",
    "#hola": "Olá! Me chamo {nome}. Vi que você já passou por um atendimento anterior. Vou verificar o que foi tratado para seguir com a sua solicitação. Só um instante!",
    "#iii": "ii",
    "#tra": "Por gentileza, aguarde um momento enquanto realizo a transferência para o departamento responsável pela sua solicitação.",
    "#tran": "Por gentileza, aguarde um momento enquanto realizo a transferência para o departamento responsável pela sua solicitação."
}